{
    "256": "ܐ",
    "257": "ܘ",
    "258": "ܝ",
    "259": "ܢ",
    "260": "ܠ",
    "261": "ܡ",
    "262": "ܕ",
    "263": "ܪ",
    "264": "ܒ",
    "265": "ܬ",
    "266": "ܗ",
    "267": " ܘ",
    "268": "ܟ",
    "269": " ܕ",
    "270": "ܥ",
    "271": " ܐ",
    "272": " ܠ",
    "273": "ܫ",
    "274": " ܡ",
    "275": "ܚ",
    "276": " ܒ",
    "277": "ܩ",
    "278": "ܘܢ",
    "279": "ܦ",
    "280": "ܝܢ",
    "281": "ܣ",
    "282": "ܬܐ",
    "283": "ܪܝ",
    "284": " ܥ",
    "285": "ܓ",
    "286": "ܛ",
    "287": "ܢܐ",
    "288": " ܗ",
    "289": " ܘܐ",
    "290": "ܠܐ",
    "291": "ܪܐ",
    "292": "ܡܐ",
    "293": "ܙ",
    "294": " ܢ",
    "295": "ܝܬ",
    "296": "ܠܗ",
    "297": " ܬ",
    "298": "ܝܐ",
    "299": "ܗܝ",
    "300": " ܕܐ",
    "301": " ܟ",
    "302": " ܚ",
    "303": "ܪܝܐ",
    "304": " ܠܐ",
    "305": "ܡܪ",
    "306": "ܝܟ",
    "307": " ܫ",
    "308": " ܐܢ",
    "309": " ܩ",
    "310": " ܕܡ",
    "311": "ܘܗܝ",
    "312": "ܗܘܢ",
    "313": " ܥܠ",
    "314": "ܒܕ",
    "315": " ܗܘ",
    "316": "ܨ",
    "317": "ܠܟ",
    "318": "ܝܘ",
    "319": "ܫܐ",
    "320": " ܓ",
    "321": "ܕܡ",
    "322": " ܠܡ",
    "323": "ܒܐ",
    "324": "ܕܐ",
    "325": "ܪܥ",
    "326": "ܘܬ",
    "327": "ܒܪ",
    "328": "ܗܘ",
    "329": "ܢܝ",
    "330": "ܛܠ",
    "331": " ܣ",
    "332": " ܠܗ",
    "333": " ܦ",
    "334": " ܘܠܐ",
    "335": " ܘܡ",
    "336": "ܘܪ",
    "337": "ܝܡ",
    "338": "ܘܬܐ",
    "339": "ܝܣ",
    "340": " ܘܥ",
    "341": "ܠܟܐ",
    "342": " ܕܥ",
    "343": " ܘܢ",
    "344": " ܐܝܟ",
    "345": " ܪ",
    "346": " ܘܒ",
    "347": "ܝܠ",
    "348": " ܕܒ",
    "349": " ܘܐܡܪ",
    "350": " ܠܟ",
    "351": "ܝܕ",
    "352": "ܝܪ",
    "353": " ܕܢ",
    "354": " ܐܠܗ",
    "355": " ܥܡ",
    "356": " ܒܪ",
    "357": "ܝܗ",
    "358": " ܘܠ",
    "359": "ܝܣܪܝ",
    "360": "ܝܣܪܝܠ",
    "361": "ܚܐ",
    "362": " ܩܕܡ",
    "363": "ܪܥܐ",
    "364": " ܒܐ",
    "365": "ܟܠ",
    "366": "ܬܪ",
    "367": " ܐܢܬ",
    "368": " ܝܘ",
    "369": "ܬܗ",
    "370": "ܘܠ",
    "371": "ܒܥ",
    "372": " ܘܫ",
    "373": " ܛ",
    "374": " ܕܠܐ",
    "375": "ܘܩ",
    "376": "ܒܪܐ",
    "377": " ܟܠܗ",
    "378": " ܕܚ",
    "379": " ܐܢܘܢ",
    "380": "ܘܪܐ",
    "381": "ܫܬ",
    "382": "ܘܡ",
    "383": "ܠܡ",
    "384": " ܘܬ",
    "385": " ܠܒ",
    "386": " ܘܩ",
    "387": "ܦܩ",
    "388": "ܠܝ",
    "389": " ܘܟ",
    "390": " ܙ",
    "391": " ܕܡܪܝܐ",
    "392": " ܕܫ",
    "393": "ܢܝܢ",
    "394": " ܗܘܐ",
    "395": " ܘܕ",
    "396": "ܟܘܢ",
    "397": " ܥܒܕ",
    "398": " ܘܚ",
    "399": "ܗܘܐ",
    "400": " ܫܡ",
    "401": " ܒܥ",
    "402": "ܝܬܐ",
    "403": " ܐܬ",
    "404": "ܦܐ",
    "405": "ܘܒ",
    "406": " ܨ",
    "407": "ܪܝܢ",
    "408": " ܐܦ",
    "409": "ܟܢܐ",
    "410": " ܐܚ",
    "411": "ܠܝܢ",
    "412": "ܡܢ",
    "413": " ܐܡܪ",
    "414": " ܐܢܐ",
    "415": "ܝܩ",
    "416": "ܟܐ",
    "417": " ܠܥ",
    "418": "ܝܫ",
    "419": " ܠܗܘܢ",
    "420": "ܒܘ",
    "421": "ܡܘ",
    "422": "ܫܟ",
    "423": "ܪܘ",
    "424": "ܝܢܐ",
    "425": "ܝܗܘܢ",
    "426": "ܠܘ",
    "427": " ܐܝܣܪܝܠ",
    "428": "ܕܡܐ",
    "429": " ܘܗ",
    "430": " ܒܢܝ",
    "431": " ܕܩ",
    "432": " ܘܐܬ",
    "433": "ܣܐ",
    "434": "ܚܘ",
    "435": "ܬܓ",
    "436": "ܠܦ",
    "437": " ܠܝ",
    "438": " ܠܘܬ",
    "439": " ܐܠܐ",
    "440": " ܚܕ",
    "441": "ܡܗ",
    "442": " ܗܢܐ",
    "443": "ܕܒ",
    "444": "ܥܒܕ",
    "445": " ܘܣ",
    "446": "ܦܪ",
    "447": "ܙܐ",
    "448": " ܒܗ",
    "449": " ܐܝܬ",
    "450": " ܟܠ",
    "451": "ܕܢ",
    "452": "ܒܝܢ",
    "453": " ܢܦ",
    "454": "ܬܚ",
    "455": " ܟܕ",
    "456": "ܢܬ",
    "457": " ܐܠܗܐ",
    "458": "ܪܝܬܐ",
    "459": " ܓܝܪ",
    "460": " ܐܘ",
    "461": " ܒܫ",
    "462": " ܐܠܗܟ",
    "463": " ܘܡܢ",
    "464": "ܙܠ",
    "465": " ܝܘܡ",
    "466": "ܪܡ",
    "467": " ܕܥܒܕ",
    "468": " ܟܠܗܘܢ",
    "469": "ܒܬܐ",
    "470": " ܒܬܪ",
    "471": "ܬܟ",
    "472": "ܒܝ",
    "473": "ܛܐ",
    "474": " ܕܠ",
    "475": "ܥܐ",
    "476": "ܢܗ",
    "477": "ܬܝ",
    "478": "ܝܗܒ",
    "479": " ܐܡ",
    "480": " ܗܟܢܐ",
    "481": " ܕܟ",
    "482": " ܒܝܬ",
    "483": "ܝܗܘ",
    "484": "ܢܘ",
    "485": "ܠܗܐ",
    "486": " ܕܬ",
    "487": " ܓܒܪܐ",
    "488": " ܗܝ",
    "489": "ܝܡܐ",
    "490": "ܕܪ",
    "491": "ܡܥ",
    "492": "ܕܘ",
    "493": " ܕܝܢ",
    "494": " ܒܣ",
    "495": "ܚܡ",
    "496": " ܐܪܥܐ",
    "497": "ܒܠ",
    "498": "ܫܠܡ",
    "499": "ܘܬܗ"
}