{
    "256": "ܐ",
    "257": "ܘ",
    "258": "ܝ",
    "259": "ܢ",
    "260": "ܠ",
    "261": "ܡ",
    "262": "ܕ",
    "263": "ܪ",
    "264": "ܒ",
    "265": "ܬ",
    "266": "ܗ",
    "267": " ܘ",
    "268": "ܟ",
    "269": " ܕ",
    "270": "ܥ",
    "271": " ܐ",
    "272": " ܠ",
    "273": "ܫ",
    "274": " ܡ",
    "275": "ܚ",
    "276": " ܒ",
    "277": "ܩ",
    "278": "ܘܢ",
    "279": "ܦ",
    "280": "ܝܢ",
    "281": "ܣ",
    "282": "ܬܐ",
    "283": "ܪܝ",
    "284": " ܥ",
    "285": "ܓ",
    "286": "ܛ",
    "287": "ܢܐ",
    "288": " ܗ",
    "289": "ܠܐ",
    "290": "ܪܐ",
    "291": "ܡܐ",
    "292": " ܡܢ",
    "293": "ܙ",
    "294": " ܢ",
    "295": "ܝܬ",
    "296": "ܠܗ",
    "297": " ܬ",
    "298": "ܝܐ",
    "299": "ܗܝ",
    "300": " ܕܐ",
    "301": " ܟ",
    "302": " ܚ",
    "303": "ܪܝܐ",
    "304": " ܠܐ",
    "305": "ܡܪ",
    "306": "ܝܟ",
    "307": " ܫ",
    "308": " ܐܢ",
    "309": " ܩ",
    "310": " ܕܡ",
    "311": "ܗܘܢ",
    "312": "ܘܗܝ",
    "313": " ܥܠ",
    "314": "ܒܕ",
    "315": " ܗܘ",
    "316": "ܨ",
    "317": "ܠܟ",
    "318": "ܝܘ",
    "319": "ܫܐ",
    "320": " ܓ",
    "321": "ܕܡ",
    "322": " ܠܡ",
    "323": "ܒܐ",
    "324": "ܕܐ",
    "325": "ܪܥ",
    "326": "ܘܬ",
    "327": "ܒܪ",
    "328": " ܡܪܝܐ",
    "329": "ܗܘ",
    "330": "ܛܠ",
    "331": " ܣ",
    "332": "ܝܡ",
    "333": " ܠܗ",
    "334": " ܦ",
    "335": "ܘܪ",
    "336": "ܢܝ",
    "337": "ܘܬܐ",
    "338": "ܝܣ",
    "339": "ܠܟܐ",
    "340": " ܕܥ",
    "341": " ܐܝܟ",
    "342": " ܪ",
    "343": "ܐܡܪ",
    "344": "ܝܠ",
    "345": " ܕܒ",
    "346": " ܠܟ",
    "347": "ܝܕ",
    "348": "ܝܪ",
    "349": " ܕܢ",
    "350": " ܐܠܗ",
    "351": " ܥܡ",
    "352": " ܒܪ",
    "353": "ܡܢ",
    "354": "ܝܗ",
    "355": " ܡܛܠ",
    "356": "ܝܣܪܝ",
    "357": "ܝܣܪܝܠ",
    "358": "ܒܥ",
    "359": "ܚܐ",
    "360": " ܩܕܡ",
    "361": "ܪܥܐ",
    "362": " ܡܠܟܐ",
    "363": " ܒܐ",
    "364": "ܟܠ",
    "365": "ܬܪ",
    "366": " ܐܢܬ",
    "367": "ܥܠ",
    "368": " ܝܘ",
    "369": "ܬܗ",
    "370": "ܘܠ",
    "371": "ܥܒܕ",
    "372": " ܛ",
    "373": " ܕܠܐ",
    "374": "ܘܩ",
    "375": "ܒܪܐ",
    "376": "ܫܬ",
    "377": " ܟܠܗ",
    "378": " ܕܚ",
    "379": " ܐܢܘܢ",
    "380": "ܘܪܐ",
    "381": "ܫܠ",
    "382": "ܘܡ",
    "383": "ܒܝ",
    "384": "ܦܩ",
    "385": "ܫܟ",
    "386": " ܙ",
    "387": " ܕܡܪܝܐ",
    "388": " ܗܘܐ",
    "389": "ܫܡ",
    "390": "ܠܝ",
    "391": " ܥܒܕ",
    "392": "ܗܘܐ",
    "393": " ܫܡ",
    "394": "ܚܘ",
    "395": " ܐܬ",
    "396": "ܟܘܢ",
    "397": "ܦܐ",
    "398": " ܠܒ",
    "399": "ܢܝܢ",
    "400": " ܨ",
    "401": "ܪܝܢ",
    "402": " ܐܦ",
    "403": "ܪܘ",
    "404": "ܡܘ",
    "405": "ܟܐ",
    "406": "ܒܘ",
    "407": "ܠܝܢ",
    "408": " ܐܡܪ",
    "409": " ܐܢܐ",
    "410": "ܟܢܐ",
    "411": "ܝܩ",
    "412": " ܠܗܘܢ",
    "413": "ܐܬ",
    "414": "ܝܢܐ",
    "415": " ܐܚ",
    "416": "ܕܡܐ",
    "417": "ܢܬ",
    "418": "ܠܘ",
    "419": " ܐܝܣܪܝܠ",
    "420": "ܝܬܐ",
    "421": "ܘܒ",
    "422": "ܕܢ",
    "423": " ܕܩ",
    "424": "ܠܦ",
    "425": "ܕܒ",
    "426": "ܣܐ",
    "427": " ܠܝ",
    "428": "ܬܓ",
    "429": "ܝܗܘܢ",
    "430": " ܟܠ",
    "431": " ܠܘܬ",
    "432": " ܐܠܐ",
    "433": " ܚܕ",
    "434": " ܒܥ",
    "435": " ܗܢܐ",
    "436": "ܚܡ",
    "437": " ܒܢܝ",
    "438": "ܒܝܢ",
    "439": "ܚܙ",
    "440": "ܝܫ",
    "441": " ܡܬ",
    "442": " ܢܦ",
    "443": " ܒܗ",
    "444": " ܐܝܬ",
    "445": " ܟܕ",
    "446": "ܦܪ",
    "447": " ܐܘ",
    "448": " ܐܠܗܐ",
    "449": "ܪܝܬܐ",
    "450": " ܓܝܪ",
    "451": " ܕܫ",
    "452": " ܕܬ",
    "453": "ܠܬ",
    "454": "ܪܡ",
    "455": " ܐܠܗܟ",
    "456": " ܕܠ",
    "457": " ܐܡ",
    "458": " ܝܘܡ",
    "459": "ܒܬܐ",
    "460": " ܕܥܒܕ",
    "461": " ܟܠܗܘܢ",
    "462": " ܒܬܪ",
    "463": " ܡܕܡ",
    "464": "ܟܠܗ",
    "465": "ܛܐ",
    "466": "ܥܐ",
    "467": "ܕܪ",
    "468": "ܝܗܒ",
    "469": "ܒܠ",
    "470": " ܗܟܢܐ",
    "471": " ܒܝܬ",
    "472": "ܙܠ",
    "473": "ܠܗܐ",
    "474": " ܫܠ",
    "475": "ܝܗܘ",
    "476": "ܝܡܐ",
    "477": "ܠܩ",
    "478": " ܓܒܪܐ",
    "479": "ܕܘ",
    "480": " ܗܝ",
    "481": "ܫܠܡ",
    "482": " ܕܝܢ",
    "483": " ܒܢ",
    "484": " ܒܣ",
    "485": " ܡܐ",
    "486": " ܐܪܥܐ",
    "487": "ܫܘ",
    "488": "ܬܝ",
    "489": "ܘܬܗ",
    "490": "ܫܒ",
    "491": " ܥܕܡܐ",
    "492": " ܒܩ",
    "493": "ܒܢ",
    "494": " ܢܬ",
    "495": " ܒܡ",
    "496": " ܗܠܝܢ",
    "497": "ܕܝܢ",
    "498": " ܕܐܝܣܪܝܠ",
    "499": "ܒܢܐ",
    "500": " ܕܓ",
    "501": "ܝܡܘܢ",
    "502": "ܫܝ",
    "503": " ܕܗ",
    "504": "ܡܗ",
    "505": "ܢܘܢ",
    "506": " ܠܢ",
    "507": " ܐܒ",
    "508": " ܦܬܓ",
    "509": "ܘܟ",
    "510": "ܪܒ",
    "511": "ܐܢ",
    "512": " ܚܝ",
    "513": "ܪܬ",
    "514": "ܦܠ",
    "515": "ܚܬ",
    "516": " ܕܟ",
    "517": " ܬܡܢ",
    "518": " ܥܡܐ",
    "519": "ܝܟܘܢ",
    "520": "ܡܬ",
    "521": " ܚܙ",
    "522": "ܦܟ",
    "523": " ܕܣ",
    "524": " ܢܒ",
    "525": "ܝܬܗ",
    "526": "ܫܡܥ",
    "527": "ܛܪ",
    "528": " ܠܥ",
    "529": "ܝܗܘܕܐ",
    "530": "ܠܬܐ",
    "531": "ܠܝܐ",
    "532": "ܝܕܥ",
    "533": "ܚܕ",
    "534": "ܪܒܥ",
    "535": " ܒܠ",
    "536": "ܫܟܚ",
    "537": "ܓܐ",
    "538": " ܬܬ",
    "539": "ܕܥ",
    "540": "ܕܚ",
    "541": "ܘܫ",
    "542": " ܢܣ",
    "543": "ܪܗ",
    "544": " ܕܐܡܪ",
    "545": "ܪܒܐ",
    "546": " ܣܓ",
    "547": "ܫܗ",
    "548": " ܒܫ",
    "549": " ܠܓ",
    "550": " ܠܡܪܝܐ",
    "551": " ܕܐܠܗܐ",
    "552": "ܡܬܐ",
    "553": " ܗܐ",
    "554": "ܝܪܐ",
    "555": "ܩܐ",
    "556": "ܝܕܐ",
    "557": " ܕܐܬ",
    "558": "ܐܦ",
    "559": " ܫܡܥ",
    "560": "ܟܘܠ",
    "561": "ܓܙ",
    "562": "ܩܝܡ",
    "563": " ܠܟܘܢ",
    "564": "ܟܬ",
    "565": " ܠܚ",
    "566": "ܪܢܐ",
    "567": " ܐܘܪ",
    "568": " ܗܘܘ",
    "569": "ܗܐ",
    "570": "ܕܟ",
    "571": "ܝܘܗܝ",
    "572": " ܒܚ",
    "573": " ܒܝܫ",
    "574": " ܫܢܝܢ",
    "575": "ܒܘܬܐ",
    "576": "ܒܪܝܢ",
    "577": " ܐܝܕ",
    "578": "ܘܒܕ",
    "579": " ܢܐ",
    "580": " ܐܝܠ",
    "581": "ܪܟ",
    "582": " ܕܦ",
    "583": " ܗܕܐ",
    "584": "ܟܕ",
    "585": "ܡܘܣܐ",
    "586": "ܐܡ",
    "587": " ܚܟ",
    "588": " ܫܒ",
    "589": "ܘܠܐ",
    "590": "ܣܩ",
    "591": " ܫܠܝܡܘܢ",
    "592": "ܒܝܬ",
    "593": " ܠܥܠ",
    "594": "ܢܣ",
    "595": "ܝܡܝܢ",
    "596": "ܪܝܡ",
    "597": "ܡܢܐ",
    "598": " ܠܬ",
    "599": " ܒܐܘܪ",
    "600": " ܕܡܢ",
    "601": "ܠܡ",
    "602": "ܟܢ",
    "603": " ܥܡܗ",
    "604": "ܦܩܕ",
    "605": " ܡܢܗ",
    "606": "ܦܪܐ",
    "607": " ܕܐܝܬ",
    "608": " ܬܐ",
    "609": " ܒܬ",
    "610": "ܫܝܢ",
    "611": " ܦܬܓܡܐ",
    "612": "ܘܠܗ",
    "613": " ܕܝܗܘܕܐ",
    "614": "ܥܒܪ",
    "615": "ܪܬܐ",
    "616": "ܫܥ",
    "617": " ܚܛ",
    "618": " ܪܘ",
    "619": " ܕܪ",
    "620": " ܥܠܘܗܝ",
    "621": " ܒܪܝ",
    "622": "ܐܝܟ",
    "623": " ܡܣ",
    "624": "ܠܥ",
    "625": "ܘܐ",
    "626": " ܐܣ",
    "627": " ܒܝܫܬܐ",
    "628": "ܕܗ",
    "629": "ܗܢܐ",
    "630": "ܬܘܢ",
    "631": " ܕܥܠ",
    "632": " ܣܓܝܐ",
    "633": "ܠܝܬ",
    "634": "ܕܢܐ",
    "635": "ܗܦܟ",
    "636": " ܐܢܬܬܐ",
    "637": "ܝܙ",
    "638": " ܐܢܬܘܢ",
    "639": "ܒܪܟ",
    "640": " ܕܝܘ",
    "641": " ܐܢܫ",
    "642": " ܕܡܠܟܐ",
    "643": " ܠܩ",
    "644": " ܒܝܘ",
    "645": " ܦܘܩ",
    "646": "ܕܝ",
    "647": "ܟܣ",
    "648": " ܡܢܐ",
    "649": " ܠܡܐ",
    "650": "ܒܪܗ",
    "651": "ܛܝ",
    "652": " ܝܘܡܢܐ",
    "653": " ܒܐܝܕ",
    "654": "ܙܐ",
    "655": " ܡܘ",
    "656": "ܕܚܠ",
    "657": " ܝܕܥ",
    "658": "ܡܠ",
    "659": "ܩܡ",
    "660": "ܨܪܝܢ",
    "661": " ܠܝܘ",
    "662": " ܬܚ",
    "663": "ܣܪܐ",
    "664": "ܢܫܐ",
    "665": " ܒܥܠ",
    "666": " ܝܬ",
    "667": "ܢܗ",
    "668": "ܣܪ",
    "669": " ܢܗܘܐ",
    "670": "ܒܗ",
    "671": " ܐܢܫܐ",
    "672": "ܪܟܐ",
    "673": "ܚܙܐ",
    "674": "ܟܠܗܘܢ",
    "675": "ܩܘ",
    "676": " ܛܒܬܐ",
    "677": " ܚܡ",
    "678": " ܕܡܬ",
    "679": "ܢܝܐ",
    "680": "ܦܝܪ",
    "681": " ܐܝܟܢܐ",
    "682": " ܕܝܗܒ",
    "683": " ܩܘ",
    "684": " ܦܪ",
    "685": "ܟܝܠ",
    "686": "ܚܘܕ",
    "687": " ܗܢܘܢ",
    "688": "ܟܠܐ",
    "689": " ܡܛ",
    "690": "ܕܘܡ",
    "691": " ܪܝ",
    "692": " ܚܕܐ",
    "693": "ܕܝܩ",
    "694": " ܡܚ",
    "695": "ܨܐ",
    "696": " ܐܡܠܟ",
    "697": " ܢܒܝܐ",
    "698": "ܩܛܠ",
    "699": "ܓܘ",
    "700": " ܡܝܐ",
    "701": " ܡܪܝ",
    "702": "ܒܝܬܐ",
    "703": "ܛܘܪܐ",
    "704": " ܒܐܪܥܐ",
    "705": " ܬܘܒ",
    "706": " ܢܡܘܣܐ",
    "707": " ܗܘܬ",
    "708": "ܝܢܝ",
    "709": " ܒܬܪܗ",
    "710": "ܐܝܬ",
    "711": " ܕܨ",
    "712": " ܠܝܬ",
    "713": " ܡܢܗܘܢ",
    "714": " ܒܙ",
    "715": "ܘܢܐ",
    "716": "ܓܠ",
    "717": "ܒܬ",
    "718": " ܒܝ",
    "719": " ܐܠܦ",
    "720": "ܝܘܬܐ",
    "721": " ܡܕܒ",
    "722": " ܒܟ",
    "723": " ܒܠܚܘܕ",
    "724": " ܐܚܪܢܐ",
    "725": "ܪܒܥܡ",
    "726": " ܛܒ",
    "727": " ܡܪ",
    "728": "ܚܬܐ",
    "729": " ܐܢܝܢ",
    "730": "ܝܪܬ",
    "731": " ܕܒܝܬ",
    "732": " ܒܪܗ",
    "733": " ܦܠ",
    "734": "ܡܪܝܢ",
    "735": " ܝ",
    "736": "ܢܦ",
    "737": " ܚܘ",
    "738": " ܡܢܘ",
    "739": " ܠܫ",
    "740": " ܕܗܘ",
    "741": "ܣܦ",
    "742": " ܐܪ",
    "743": "ܒܥܐ",
    "744": "ܬܟ",
    "745": " ܪܒܐ",
    "746": " ܕܐܦ",
    "747": "ܘܥ",
    "748": "ܡܘܗܝ",
    "749": "ܥܡ",
    "750": "ܟܚ",
    "751": " ܕܐܪܥܐ",
    "752": "ܬܚ",
    "753": " ܓܒܪܝܢ",
    "754": "ܩܪܐ",
    "755": "ܣܓ",
    "756": "ܗܘܗܝ",
    "757": " ܒܟܠ",
    "758": " ܕܙ",
    "759": " ܥܡܡܐ",
    "760": " ܠܐܝܣܪܝܠ",
    "761": " ܕܘ",
    "762": "ܕܘܢ",
    "763": "ܫܬܐ",
    "764": "ܒܢܝ",
    "765": " ܪܚܡ",
    "766": " ܠܣ",
    "767": " ܟܠܗܝܢ",
    "768": "ܩܝܐ",
    "769": " ܐܠܗܟܘܢ",
    "770": "ܐܡܪܘ",
    "771": " ܠܡܠܟܐ",
    "772": "ܫܕܪ",
    "773": "ܚܗ",
    "774": " ܒܨ",
    "775": " ܪܚ",
    "776": "ܥܕܡܐ",
    "777": "ܗܪܐ",
    "778": "ܢܘ",
    "779": "ܢܝܢܫܐ",
    "780": "ܠܗܘܢ",
    "781": "ܚܝ",
    "782": "ܥܩ",
    "783": " ܬܠܬ",
    "784": " ܣܓܝܐܐ",
    "785": "ܐܙܠ",
    "786": "ܘܡܗ",
    "787": " ܒܗܘܢ",
    "788": " ܒܥܠܕܒ",
    "789": " ܚܝܠܐ",
    "790": " ܠܥܠܡ",
    "791": " ܟܘܠܗ",
    "792": "ܐܙ",
    "793": "ܘܬܟ",
    "794": "ܝܣܪܐ",
    "795": "ܚܟ",
    "796": " ܕܥܡ",
    "797": " ܟܗܢܐ",
    "798": "ܪܥܗ",
    "799": "ܥܪ",
    "800": "ܫܢ",
    "801": "ܝܣܐ",
    "802": " ܫܡܝܐ",
    "803": " ܢܘܪܐ",
    "804": " ܥܘܠܐ",
    "805": " ܡܫܟܚ",
    "806": "ܢܢ",
    "807": " ܡܫ",
    "808": " ܠܘ",
    "809": "ܕܒܪ",
    "810": "ܝܬܘܢ",
    "811": "ܣܠܩ",
    "812": " ܢܩ",
    "813": " ܢܚ",
    "814": "ܒܗܝ",
    "815": " ܕܒܝܫ",
    "816": "ܪܝܗܘܢ",
    "817": " ܥܠܝܗܘܢ",
    "818": " ܠܡܬ",
    "819": " ܩܕܡܝܟ",
    "820": " ܥܝܢ",
    "821": " ܟܘܪ",
    "822": "ܗܠܟ",
    "823": " ܡܠܐ",
    "824": " ܓܢ",
    "825": " ܐܝܠܝܢ",
    "826": "ܠܝܫܥ",
    "827": "ܐܡܪܬ",
    "828": "ܠܥܕ",
    "829": "ܬܢܐ",
    "830": " ܝܗܒ",
    "831": " ܩܕܡܘܗܝ",
    "832": " ܕܫܠ",
    "833": " ܥܠܝܟ",
    "834": "ܢܦܩ",
    "835": "ܬܪܐ",
    "836": " ܕܘܝܕ",
    "837": " ܐܒܘܗܝ",
    "838": "ܝܟܐ",
    "839": "ܗܘܘܢ",
    "840": " ܕܝ",
    "841": "ܣܪܝܢ",
    "842": "ܐܣ",
    "843": "ܣܦܐ",
    "844": "ܕܥܘܢ",
    "845": "ܘܬܗܘܢ",
    "846": " ܛܒܐ",
    "847": " ܠܐܠܗܐ",
    "848": "ܘܫܬܐ",
    "849": " ܕܡܐ",
    "850": " ܝܘܡܬܐ",
    "851": " ܡܫܬ",
    "852": " ܥܒܕܐ",
    "853": "ܓܪܐ",
    "854": " ܡܨ",
    "855": "ܦܘ",
    "856": " ܥܒܕܘܗܝ",
    "857": " ܟܐ",
    "858": " ܐܡܝܢ",
    "859": " ܠܒܝܬ",
    "860": "ܪܕܢ",
    "861": "ܐܠ",
    "862": " ܠܒܪ",
    "863": "ܐܚ",
    "864": "ܕܩ",
    "865": "ܪܝܟ",
    "866": "ܐܢܬ",
    "867": " ܐܪܒܥ",
    "868": "ܡܐܐ",
    "869": "ܗܝܡܢ",
    "870": "ܩܕ",
    "871": "ܡܕܡ",
    "872": "ܫܘܢ",
    "873": " ܥܡܟ",
    "874": " ܒܝܘܡܐ",
    "875": "ܚܝܢ",
    "876": " ܕܛ",
    "877": "ܣܒ",
    "878": "ܣܝܐ",
    "879": "ܡܘܬ",
    "880": "ܕܒܪܐ",
    "881": " ܣܠܩ",
    "882": " ܕܢܦ",
    "883": " ܠܘܬܗ",
    "884": "ܒܟ",
    "885": "ܫܡܝܐ",
    "886": " ܐܠܝܐ",
    "887": " ܡܠ",
    "888": " ܢܦܫܟ",
    "889": " ܩܪܝܬܐ",
    "890": "ܪܕܢܢ",
    "891": "ܩܢ",
    "892": "ܒܝܐ",
    "893": " ܐܠܦܝܢ",
    "894": " ܠܘܩ",
    "895": "ܕܗܒܐ",
    "896": "ܝܠܝܢ",
    "897": " ܬܗܘܐ",
    "898": " ܐܚܒ",
    "899": " ܕܟܠ",
    "900": " ܐܫܬ",
    "901": " ܕܝܬ",
    "902": "ܘܪܒܢܐ",
    "903": "ܛܢܐ",
    "904": " ܒܪܡ",
    "905": "ܢܐܡܪ",
    "906": "ܢܬܐ",
    "907": "ܩܪ",
    "908": " ܒܐܘܪܚܐ",
    "909": " ܚܠܦ",
    "910": " ܡܥ",
    "911": " ܠܡܥܒܕ",
    "912": " ܡܛܘܠ",
    "913": "ܪܝܗ",
    "914": "ܐܡܠܟ",
    "915": " ܨܒܘܬܐ",
    "916": "ܣܝ",
    "917": "ܘܓܐ",
    "918": " ܕܦܪ",
    "919": " ܕܢܬ",
    "920": "ܐܬܐ",
    "921": " ܬܪܝܢ",
    "922": "ܫܡܗ",
    "923": "ܝܕܝܢ",
    "924": "ܛܠܝܐ",
    "925": "ܬܟܠ",
    "926": "ܝܣܪܐܝܠ",
    "927": " ܒܝܫܐ",
    "928": "ܩܠ",
    "929": " ܕܠܡܐ",
    "930": " ܕܒܪ",
    "931": " ܫܡܗ",
    "932": " ܕܚܠ",
    "933": " ܡܕܒܚܐ",
    "934": " ܥܠܝ",
    "935": "ܬܪܝܢ",
    "936": " ܙܥ",
    "937": " ܒܝܬܐ",
    "938": "ܒܝܬܗ",
    "939": " ܐܟ",
    "940": "ܚܪ",
    "941": " ܬܫ",
    "942": " ܕܐܚ",
    "943": "ܢܝܬܐ",
    "944": "ܕܬ",
    "945": " ܐܬܐ",
    "946": "ܚܘܢ",
    "947": " ܩܝܡ",
    "948": "ܕܢܘܗܝ",
    "949": " ܕܫܦܝܪ",
    "950": "ܡܝܬ",
    "951": "ܡܟ",
    "952": " ܕܝܢܐ",
    "953": "ܪܡܐ",
    "954": " ܒܐܝܕܐ",
    "955": " ܐܝܕܐ",
    "956": " ܗܫܐ",
    "957": " ܠܥܒܕ",
    "958": " ܡܢܟ",
    "959": " ܢܦܩ",
    "960": " ܚܟܡܬܐ",
    "961": " ܚܢܢ",
    "962": "ܬܗܘܢ",
    "963": " ܠܐܪܥܐ",
    "964": " ܠܟܠ",
    "965": " ܫܘ",
    "966": " ܚܛܗܐ",
    "967": "ܘܪܟ",
    "968": " ܐܬܪ",
    "969": " ܕܦܩܕ",
    "970": "ܪܚܡ",
    "971": " ܟܢ",
    "972": " ܠܥܡܐ",
    "973": "ܕܟܪ",
    "974": "ܕܘܝܕ",
    "975": "ܦܛ",
    "976": "ܘܓܐܐ",
    "977": " ܓܒܪ",
    "978": " ܓܘ",
    "979": " ܢܥ",
    "980": " ܦܬܓܡܗ",
    "981": "ܦܬܐ",
    "982": " ܡܘܫܐ",
    "983": " ܕܐܫܬ",
    "984": "ܫܪܟܐ",
    "985": " ܡܠܟ",
    "986": " ܬܩ",
    "987": "ܫܬܝܐ",
    "988": "ܦܢ",
    "989": " ܕܐܢܬ",
    "990": " ܠܒܝܬܗ",
    "991": "ܟܐܦܐ",
    "992": "ܐܪ",
    "993": " ܕܒܢܝ",
    "994": "ܩܢܐ",
    "995": " ܐܝܙ",
    "996": " ܛܘܪܐ",
    "997": " ܒܢܝܢܫܐ",
    "998": "ܒܘܗܝ",
    "999": " ܡܢܝ",
    "1000": "ܕܠܐ",
    "1001": "ܒܩ",
    "1002": " ܕܢܚ",
    "1003": "ܢܘܬܐ",
    "1004": "ܛܘ",
    "1005": " ܠܒܗ",
    "1006": " ܕܐܕܘܡ",
    "1007": " ܟܬܝ",
    "1008": " ܠܒܥ",
    "1009": " ܢܦܫܗ",
    "1010": " ܝܩ",
    "1011": " ܪܓ",
    "1012": "ܫܘܟܐ",
    "1013": " ܝܗܘܕܐ",
    "1014": " ܐܙܠ",
    "1015": " ܬܪܥ",
    "1016": " ܩܘܪܝܐ",
    "1017": " ܕܠܝܬ",
    "1018": "ܝܗܝܢ",
    "1019": " ܠܓܒܪܐ",
    "1020": " ܐܙ",
    "1021": " ܠܐܚ",
    "1022": " ܢܫܬ",
    "1023": "ܐܡܪܝܢ",
    "1024": "ܗܕ",
    "1025": "ܝܦܐ",
    "1026": " ܕܡܨܪܝܢ",
    "1027": " ܨܒܝܢ",
    "1028": " ܠܚܡܐ",
    "1029": " ܥܣܪܝܢ",
    "1030": "ܣܡ",
    "1031": "ܕܝܢܐ",
    "1032": "ܒܪܘ",
    "1033": " ܒܢܘܪܐ",
    "1034": " ܠܒܢܝ",
    "1035": "ܓܪ",
    "1036": "ܥܒܕܘܢ",
    "1037": "ܨܢ",
    "1038": "ܕܝܐ",
    "1039": "ܡܠܟ",
    "1040": " ܐܒܝ",
    "1041": "ܝܗܝ",
    "1042": " ܒܝܬܗ",
    "1043": " ܚܝܐ",
    "1044": "ܬܝܢ",
    "1045": "ܝܠܐ",
    "1046": "ܐܫܬ",
    "1047": " ܝܘܡܐ",
    "1048": "ܦܢܐ",
    "1049": " ܬܘ",
    "1050": " ܒܙܒܢܐ",
    "1051": " ܦܘܩܕܢܐ",
    "1052": " ܗܘܝܬ",
    "1053": " ܨܒܐ",
    "1054": "ܝܢܢ",
    "1055": " ܕܐܬܘܪ",
    "1056": "ܡܫ",
    "1057": " ܢܘ",
    "1058": "ܘܢܗ",
    "1059": " ܒܓ",
    "1060": " ܒܦ",
    "1061": " ܒܓܘ",
    "1062": "ܫܪܐ",
    "1063": " ܐܘܪܚܐ",
    "1064": " ܐܠ",
    "1065": " ܒܝܢ",
    "1066": "ܟܬܫ",
    "1067": " ܐܠܝܫܥ",
    "1068": " ܚܙܩܝܐ",
    "1069": "ܕܝܩܐ",
    "1070": "ܝܡܠܟ",
    "1071": " ܒܟܠܗ",
    "1072": "ܛܝܢ",
    "1073": " ܝܠ",
    "1074": " ܐܒܗܘܗܝ",
    "1075": "ܪܝܬ",
    "1076": " ܕܩܪܝܬܐ",
    "1077": " ܒܪܐ",
    "1078": "ܐܙܠܘ",
    "1079": "ܚܬܗ",
    "1080": "ܨܠ",
    "1081": " ܚܝܠ",
    "1082": " ܒܐܘܪܫܠܡ",
    "1083": " ܠܒܝ",
    "1084": "ܝܩܪܐ",
    "1085": " ܬܪܬ",
    "1086": "ܥܣܪܐ",
    "1087": " ܬܪܥܐ",
    "1088": "ܠܩܐ",
    "1089": " ܙܒ",
    "1090": "ܡܪܟ",
    "1091": " ܠܐܒܗܝ",
    "1092": " ܡܕܝܢ",
    "1093": "ܠܛ",
    "1094": " ܥܡܘܢ",
    "1095": "ܪܬܗ",
    "1096": "ܒܘܢ",
    "1097": "ܘܬܝ",
    "1098": "ܐܫ",
    "1099": "ܩܒܪ",
    "1100": " ܫܒܥ",
    "1101": "ܦܘܟ",
    "1102": " ܐܩܝܡ",
    "1103": " ܠܒܐ",
    "1104": "ܟܗ",
    "1105": " ܠܘܩܒܠ",
    "1106": "ܒܬܗ",
    "1107": "ܢܢܐ",
    "1108": " ܠܬܡܢ",
    "1109": "ܫܒܩ",
    "1110": " ܚܙܐ",
    "1111": " ܕܡܣ",
    "1112": "ܚܩ",
    "1113": "ܝܡܬܐ",
    "1114": "ܗܫܐ",
    "1115": "ܥܢܐ",
    "1116": "ܡܠܠ",
    "1117": " ܢܛ",
    "1118": " ܠܦ",
    "1119": "ܒܘܟ",
    "1120": " ܗܘܝ",
    "1121": "ܒܫ",
    "1122": "ܠܝܠ",
    "1123": " ܐܠܗܢ",
    "1124": " ܠܙ",
    "1125": "ܕܪܘ",
    "1126": "ܓܒܪܐ",
    "1127": "ܬܓܡܘܗܝ",
    "1128": " ܗܦܟ",
    "1129": "ܫܟܒ",
    "1130": " ܪܒ",
    "1131": "ܢܣܒ",
    "1132": " ܠܐܘ",
    "1133": " ܗܝܕܝܢ",
    "1134": "ܠܡܐ",
    "1135": "ܝܪܚܐ",
    "1136": "ܢܟ",
    "1137": " ܕܐܪ",
    "1138": "ܡܝܢ",
    "1139": " ܠܟܠܗ",
    "1140": " ܡܐܢܐ",
    "1141": " ܦܘܩܕܢܘܗܝ",
    "1142": " ܕܒܥ",
    "1143": " ܕܥܡܡܐ",
    "1144": " ܟܬܝܒܝܢ",
    "1145": " ܡܟܝܠ",
    "1146": " ܝܗܘ",
    "1147": "ܩܪܒ",
    "1148": "ܩܕܡ",
    "1149": " ܥܘ",
    "1150": "ܬܟܘܢ",
    "1151": " ܣܢܐ",
    "1152": " ܒܪܟ",
    "1153": " ܐܟܠ",
    "1154": " ܩܘܡ",
    "1155": " ܒܩܪܝܬܐ",
    "1156": " ܙܟ",
    "1157": "ܘܕ",
    "1158": " ܬܚܝܬ",
    "1159": " ܐܝܕܗ",
    "1160": " ܟܣܦܐ",
    "1161": "ܟܠܘܢ",
    "1162": " ܩܕ",
    "1163": " ܢܫܐ",
    "1164": "ܘܐܒ",
    "1165": "ܪܝܡܝܢ",
    "1166": "ܓܙܐ",
    "1167": "ܒܙ",
    "1168": " ܥܕ",
    "1169": "ܝܥ",
    "1170": " ܬܣ",
    "1171": "ܓܢ",
    "1172": " ܟܐܦܐ",
    "1173": " ܬܫܬ",
    "1174": "ܝܒ",
    "1175": " ܚܟܝܡܐ",
    "1176": " ܫܠܡ",
    "1177": " ܠܒܟ",
    "1178": " ܥܠܘܬܐ",
    "1179": "ܫܦܛ",
    "1180": " ܪܚܡܐ",
    "1181": " ܠܓܘ",
    "1182": "ܘܦ",
    "1183": " ܪܘܚܐ",
    "1184": " ܝܘܪܒܥܡ",
    "1185": " ܕܦܬܓܡܘܗܝ",
    "1186": " ܒܣܦܪ",
    "1187": "ܫܝܐ",
    "1188": "ܘܡܪܐ",
    "1189": "ܝܩܪ",
    "1190": " ܪܟ",
    "1191": " ܕܝܡܐ",
    "1192": "ܡܪܐ",
    "1193": " ܥܠܝܗ",
    "1194": " ܥܩ",
    "1195": " ܟܝܢܐ",
    "1196": "ܡܠܟܐ",
    "1197": "ܢܫ",
    "1198": " ܡܪܟ",
    "1199": "ܛܐܒ",
    "1200": " ܕܚܟ",
    "1201": " ܕܒܝܬܐ",
    "1202": " ܒܫܢܬ",
    "1203": "ܩܠܐ",
    "1204": " ܕܕܗܒܐ",
    "1205": "ܡܘܣ",
    "1206": "ܢܥ",
    "1207": " ܒܢܝܡܝܢ",
    "1208": " ܕܒܪܝܡܝܢ",
    "1209": "ܡܣ",
    "1210": " ܗܟܝܠ",
    "1211": " ܐܝܬܝܐ",
    "1212": " ܐܦܘܗܝ",
    "1213": " ܫܪܝ",
    "1214": " ܠܡܐܡܪ",
    "1215": " ܦܬ",
    "1216": "ܘܪܫܠܡ",
    "1217": "ܪܥܘܢ",
    "1218": " ܗܘܝܢ",
    "1219": "ܦܠܓ",
    "1220": " ܫܠܝ",
    "1221": "ܡܚܐ",
    "1222": " ܒܒܝܬܗ",
    "1223": "ܢܝܢܐ",
    "1224": " ܥܒ",
    "1225": "ܡܝ",
    "1226": "ܘܕܐ",
    "1227": "ܓܢܐ",
    "1228": "ܓܠܐ",
    "1229": "ܪܥܟ",
    "1230": " ܟܘܠ",
    "1231": " ܕܥܡܐ",
    "1232": " ܣܓܝ",
    "1233": "ܒܚ",
    "1234": " ܐܡܪܝܢ",
    "1235": " ܫܡܫܐ",
    "1236": "ܦܪܩ",
    "1237": "ܫܝܥܐ",
    "1238": " ܕܡܦܩܕ",
    "1239": "ܡܥ",
    "1240": " ܕܕܘܝܕ",
    "1241": " ܪܒܬܐ",
    "1242": " ܒܢܝܐ",
    "1243": "ܦܘܩ",
    "1244": "ܡܠܐ",
    "1245": "ܐܩܝܡ",
    "1246": "ܐܬܬ",
    "1247": " ܬܪܬܝܢ",
    "1248": "ܬܬ",
    "1249": "ܫܩ",
    "1250": " ܕܟܠܗܘܢ",
    "1251": "ܪܥܗܘܢ",
    "1252": " ܩܛܠ",
    "1253": "ܚܙܝ",
    "1254": " ܢܒܝܗ",
    "1255": " ܒܒܝܬ",
    "1256": " ܣܒܐ",
    "1257": " ܕܝܘܪܒܥܡ",
    "1258": " ܠܛܘܪܐ",
    "1259": " ܒܫܡܪܝܢ",
    "1260": "ܓܕܐ",
    "1261": "ܘܩܐ",
    "1262": "ܗܪ",
    "1263": "ܪܪܐ",
    "1264": " ܕܗܐ",
    "1265": "ܢܚܬ",
    "1266": "ܐܚܕ",
    "1267": " ܢܛܪ",
    "1268": " ܩܕܡܝ",
    "1269": "ܪܩ",
    "1270": " ܫܒܛܐ",
    "1271": "ܩܛ",
    "1272": " ܐܪܒܥܝܢ",
    "1273": "ܗܟܢܐ",
    "1274": " ܠܘܬܝ",
    "1275": " ܦܘ",
    "1276": " ܪܘܪ",
    "1277": " ܠܗܝܢ",
    "1278": "ܟܪ",
    "1279": "ܠܟܠܗ",
    "1280": " ܪܝܫ",
    "1281": "ܒܝܗ",
    "1282": "ܗܝܢ",
    "1283": " ܩܪܝ",
    "1284": " ܠܝܘܡܢܐ",
    "1285": " ܬܫܡܥ",
    "1286": "ܙܝܐ",
    "1287": "ܕܕ",
    "1288": "ܫܐܠ",
    "1289": " ܕܥܒܕܘ",
    "1290": " ܫܒܩ",
    "1291": " ܣܩ",
    "1292": " ܒܣܪܐ",
    "1293": "ܓܕ",
    "1294": " ܝܘܠܦ",
    "1295": "ܫܠܝܡܘܢ",
    "1296": " ܕܫܠܝܡܘܢ",
    "1297": "ܒܪܝ",
    "1298": " ܕܡܠ",
    "1299": " ܗܪܟܐ",
    "1300": " ܫܠܡܐ",
    "1301": " ܐܘܪܫܠܡ",
    "1302": " ܩܪܒܐ",
    "1303": " ܩܝܡܐ",
    "1304": "ܡܛܠ",
    "1305": " ܦܘܡܗ",
    "1306": " ܒܐܬܪܐ",
    "1307": " ܐܝܕܘܗܝ",
    "1308": " ܒܥܝܢ",
    "1309": "ܓܪܬܐ",
    "1310": " ܕܡܘܐܒ",
    "1311": "ܟܬܫܘ",
    "1312": " ܩܛ",
    "1313": "ܘܢܝ",
    "1314": " ܠܢܦ",
    "1315": " ܐܠܘ",
    "1316": "ܢܩ",
    "1317": "ܛܥܐ",
    "1318": " ܣܘܓܐܐ",
    "1319": " ܝܬܒ",
    "1320": " ܙܠ",
    "1321": "ܐܪܐ",
    "1322": " ܕܒܢ",
    "1323": " ܡܠܬܐ",
    "1324": "ܐܪܡ",
    "1325": " ܠܡܢܐ",
    "1326": "ܛܥ",
    "1327": "ܥܝܪ",
    "1328": " ܝܘܡܝܢ",
    "1329": "ܝܪܡ",
    "1330": "ܡܘܪܝܐ",
    "1331": " ܐܠܗܝ",
    "1332": "ܫܒܘܩ",
    "1333": " ܕܚܕ",
    "1334": "ܥܬܐ",
    "1335": " ܥܡܗܘܢ",
    "1336": " ܒܘܪܟ",
    "1337": " ܢܐܙܠ",
    "1338": "ܡܝܐ",
    "1339": " ܐܒܗܝ",
    "1340": "ܥܒܕܘ",
    "1341": "ܪܣ",
    "1342": " ܕܡܝܐ",
    "1343": "ܛܦ",
    "1344": "ܒܠܐ",
    "1345": " ܠܡܢ",
    "1346": " ܝܗܘܐ",
    "1347": " ܕܒܒܠ",
    "1348": " ܣܟܠܐ",
    "1349": " ܕܗܫܐ",
    "1350": " ܠܟܠܗܘܢ",
    "1351": " ܒܫܠ",
    "1352": " ܕܡܪ",
    "1353": " ܢܥܒܕ",
    "1354": " ܓܠܥܕ",
    "1355": "ܝܒܘܬܐ",
    "1356": " ܫܡܫܘܢ",
    "1357": "ܐܬܩܒܪ",
    "1358": "ܬܠܬ",
    "1359": " ܫܐ",
    "1360": " ܐܦܝ",
    "1361": " ܕܢܦܩ",
    "1362": " ܒܐܝܕܗ",
    "1363": "ܘܟܪܝܐ",
    "1364": " ܕܦܠ",
    "1365": "ܘܪܗ",
    "1366": " ܠܫܡ",
    "1367": " ܠܡܫ",
    "1368": " ܒܛ",
    "1369": "ܡܠܝ",
    "1370": "ܕܝܫܐ",
    "1371": " ܡܨܪܝܢ",
    "1372": " ܛܪ",
    "1373": " ܕܢܐ",
    "1374": " ܠܪ",
    "1375": "ܠܝܠܐ",
    "1376": " ܐܝܕܟ",
    "1377": " ܢܒܛ",
    "1378": " ܚܡܪܐ",
    "1379": " ܒܪܘ",
    "1380": "ܥܩܘܒ",
    "1381": " ܢܦܫܐ",
    "1382": " ܕܡܕܝܢ",
    "1383": " ܡܝܟܐ",
    "1384": " ܦܘܡ",
    "1385": " ܬܕܚܠ",
    "1386": " ܐܬܬ",
    "1387": " ܣܪܝ",
    "1388": "ܒܘܚܬܐ",
    "1389": " ܠܡܣ",
    "1390": " ܚܫܘܟܐ",
    "1391": "ܝܪܐܝܬ",
    "1392": " ܠܡܪ",
    "1393": "ܘܠܬܐ",
    "1394": " ܬܚܘ",
    "1395": " ܫܦܝܪ",
    "1396": " ܐܡܪܬ",
    "1397": " ܡܫܟ",
    "1398": " ܟܘܠܗܘܢ",
    "1399": " ܢܦܠ",
    "1400": " ܬܠܬܝܢ",
    "1401": " ܗܒ",
    "1402": " ܡܝܬܐ",
    "1403": "ܒܘܬ",
    "1404": " ܡܝܬ",
    "1405": " ܥܒܕܝ",
    "1406": " ܬܪܝܗܘܢ",
    "1407": "ܐܘ",
    "1408": "ܚܠܐ",
    "1409": "ܬܪܗ",
    "1410": " ܥܡܝ",
    "1411": " ܐܬܪܐ",
    "1412": "ܪܬܢܐ",
    "1413": " ܪܡܐ",
    "1414": "ܚܡܐ",
    "1415": "ܥܝܢ",
    "1416": " ܛܘܒ",
    "1417": " ܕܚܠܬܐ",
    "1418": " ܚܣ",
    "1419": " ܒܕ",
    "1420": " ܫܕܪ",
    "1421": " ܕܐܬܐ",
    "1422": "ܚܕܐ",
    "1423": " ܒܚܕ",
    "1424": "ܒܘܗ",
    "1425": " ܕܐܝܕ",
    "1426": "ܓܙܗ",
    "1427": "ܬܝܪܐ",
    "1428": "ܦܨ",
    "1429": "ܗܘܘ",
    "1430": " ܢܦܫܝ",
    "1431": "ܐܬܘ",
    "1432": "ܝܦ",
    "1433": " ܐܚܘ",
    "1434": "ܘܪܬܐ",
    "1435": "ܦܢܝ",
    "1436": "ܕܡܟ",
    "1437": " ܕܐܡܪܬ",
    "1438": "ܒܟܠ",
    "1439": " ܕܢܚܫܐ",
    "1440": " ܕܓܠܥܕ",
    "1441": "ܙܠܐ",
    "1442": "ܒܛ",
    "1443": " ܕܦܩ",
    "1444": " ܟܬ",
    "1445": "ܡܙ",
    "1446": " ܐܦܩ",
    "1447": " ܨܠ",
    "1448": " ܠܘܬܟ",
    "1449": " ܕܥܡܗ",
    "1450": " ܩܪܒ",
    "1451": " ܕܐܡܗ",
    "1452": " ܕܐܡܪܝܢ",
    "1453": " ܕܫܡܝܐ",
    "1454": "ܐܫܠܡ",
    "1455": " ܩܠܝܠ",
    "1456": " ܠܡܐܪܬܗ",
    "1457": "ܠܟܘܢ",
    "1458": "ܪܘܒ",
    "1459": " ܟܡܐ",
    "1460": "ܕܝܨܢ",
    "1461": "ܐܒ",
    "1462": "ܕܘܢܝܐ",
    "1463": "ܠܒܢ",
    "1464": " ܠܨ",
    "1465": "ܕܫ",
    "1466": "ܣܠܩܘ",
    "1467": "ܩܡܘ",
    "1468": " ܕܬܐ",
    "1469": " ܕܐܢ",
    "1470": " ܡܠܟܘܬܐ",
    "1471": "ܐܦܩ",
    "1472": "ܪܝܬܗ",
    "1473": "ܕܢܝ",
    "1474": " ܣܦ",
    "1475": "ܩܒܠ",
    "1476": " ܕܪܚܡ",
    "1477": " ܫܬ",
    "1478": "ܫܢܐ",
    "1479": " ܙܒܢܝܢ",
    "1480": "ܚܫ",
    "1481": "ܪܝܒ",
    "1482": " ܕܒܐ",
    "1483": " ܗܝܡ",
    "1484": "ܫܒܚ",
    "1485": "ܒܥܡ",
    "1486": " ܥܠܝܢ",
    "1487": " ܩܐܡ",
    "1488": " ܬܐܟܘܠ",
    "1489": "ܐܘܒܕ",
    "1490": "ܙܒܢ",
    "1491": " ܕܘܟ",
    "1492": " ܩܕܡܝܐ",
    "1493": " ܕܥܘܠܐ",
    "1494": " ܓܕܥܘܢ",
    "1495": " ܐܒܝܡܠܟ",
    "1496": "ܒܝܫ",
    "1497": "ܘܗ",
    "1498": " ܐܚܘܗܝ",
    "1499": "ܫܒܥ",
    "1500": " ܥܒܕܟ",
    "1501": " ܟܘܪܣ",
    "1502": " ܦܩܕ",
    "1503": " ܕܢܗܘܐ",
    "1504": " ܕܝܬܒ",
    "1505": "ܪܢ",
    "1506": "ܐܢܐ",
    "1507": " ܒܒܝܬܐ",
    "1508": " ܦܠܓ",
    "1509": " ܒܛܘܪܐ",
    "1510": " ܣܟ",
    "1511": "ܘܓ",
    "1512": "ܣܘ",
    "1513": " ܩܝܣܐ",
    "1514": " ܢܗܘܘܢ",
    "1515": "ܦܣܩ",
    "1516": " ܕܗܒܐ",
    "1517": "ܪܘܒܐ",
    "1518": " ܠܚܕ",
    "1519": " ܩܕܡܝܗܘܢ",
    "1520": "ܟܢܫܘ",
    "1521": " ܐܫܟ",
    "1522": "ܛܘܢ",
    "1523": " ܒܥܠܕܒܒܝ",
    "1524": " ܐܘܒܕ",
    "1525": " ܕܟܣܦܐ",
    "1526": " ܙܒܢܐ",
    "1527": " ܡܪܗ",
    "1528": "ܪܡܣ",
    "1529": "ܫܡܐ",
    "1530": "ܫܟܝܡ",
    "1531": "ܥܘܠ",
    "1532": " ܠܩܪܝܬܐ",
    "1533": "ܝܫܘܥ",
    "1534": " ܚܝܠܬܢܐ",
    "1535": " ܐܝܙܓܕܐ",
    "1536": " ܢܐܡܪ",
    "1537": " ܕܢܘܪܐ",
    "1538": "ܡܢܘ",
    "1539": "ܚܢܐ",
    "1540": " ܕܐܝܟ",
    "1541": " ܐܬܕܟܪ",
    "1542": " ܕܢܡܘܣܐ",
    "1543": "ܟܣܐ",
    "1544": " ܕܥܠܡܐ",
    "1545": " ܝܘܪܬܢܐ",
    "1546": " ܒܪܢܫܐ",
    "1547": "ܠܒܐ",
    "1548": " ܙܒܢ",
    "1549": "ܡܬܟ",
    "1550": " ܕܝܡ",
    "1551": " ܐܬܘ",
    "1552": "ܥܪܐ",
    "1553": "ܚܝܠ",
    "1554": "ܘܫܐ",
    "1555": "ܚܫܒ",
    "1556": " ܕܓܒܪܐ",
    "1557": " ܒܣܡܐ",
    "1558": " ܗܠܟ",
    "1559": " ܛܠܝܐ",
    "1560": "ܟܚܕܐ",
    "1561": " ܕܚܙ",
    "1562": " ܒܪܬ",
    "1563": "ܪܥܝܠ",
    "1564": " ܣܛܪ",
    "1565": "ܚܝܐ",
    "1566": " ܥܣܪܐ",
    "1567": " ܠܒܝܬܐ",
    "1568": "ܕܫܐ",
    "1569": " ܥܡܘܕܐ",
    "1570": "ܕܪܐ",
    "1571": "ܬܪܬܝܢ",
    "1572": " ܝܘܪܕܢܢ",
    "1573": " ܕܐܝܣܪܐܝܠ",
    "1574": "ܗܝܘܢ",
    "1575": " ܩܕܝܫܐ",
    "1576": " ܠܩܪܒܐ",
    "1577": "ܝܪܬܘܬܐ",
    "1578": " ܠܒܢ",
    "1579": " ܨܒܝܢܗ",
    "1580": " ܬܪ",
    "1581": "ܟܢܫ",
    "1582": " ܒܗܝܢ",
    "1583": " ܫܪ",
    "1584": " ܬܬܠ",
    "1585": "ܗܦܘܟ",
    "1586": " ܣܝܡ",
    "1587": " ܐܢܬܬܗ",
    "1588": " ܚܛܗܘܗܝ",
    "1589": " ܒܩܠܗ",
    "1590": " ܕܣܓ",
    "1591": "ܕܗܪ",
    "1592": " ܡܣܟܢܐ",
    "1593": " ܠܐܝܠܝܢ",
    "1594": " ܒܪܕܝܨܢ",
    "1595": " ܚܠܩܐ",
    "1596": "ܚܢ",
    "1597": " ܝܘܝܕܥ",
    "1598": " ܥܝܢܘܗܝ",
    "1599": " ܠܫܠܝܡܘܢ",
    "1600": " ܕܡܫ",
    "1601": " ܕܫܡܥ",
    "1602": "ܕܒܚܐ",
    "1603": "ܒܝܘ",
    "1604": " ܙܥܘܪܐ",
    "1605": "ܒܝܟ",
    "1606": " ܢܩܘܡ",
    "1607": " ܐܪܡ",
    "1608": "ܝܙܪܥܝܠ",
    "1609": " ܢܣܒ",
    "1610": " ܝܡܐ",
    "1611": " ܝܘܡܝ",
    "1612": " ܥܒܪ",
    "1613": " ܕܡܨ",
    "1614": "ܬܥܒܕ",
    "1615": "ܡܪܝܐ",
    "1616": "ܚܠܦ",
    "1617": " ܡܐܐ",
    "1618": " ܕܢܣ",
    "1619": "ܝܥܐ",
    "1620": " ܬܒ",
    "1621": " ܒܝܢܬ",
    "1622": " ܐܝܕܝ",
    "1623": " ܕܡܝܬ",
    "1624": "ܠܘܚ",
    "1625": "ܘܩܕ",
    "1626": " ܕܐܘܒܕ",
    "1627": " ܒܥܠܐ",
    "1628": "ܛܬܐ",
    "1629": " ܠܛ",
    "1630": " ܐܫ",
    "1631": " ܡܚܘܬܐ",
    "1632": " ܢܙ",
    "1633": "ܡܚ",
    "1634": " ܕܝܘܪܕܢܢ",
    "1635": "ܛܝܐ",
    "1636": "ܘܠܨ",
    "1637": " ܕܕܚܠ",
    "1638": " ܬܘܩ",
    "1639": " ܩܠܗ",
    "1640": " ܐܒܘܗ",
    "1641": "ܬܗܘܐ",
    "1642": " ܠܟܝ",
    "1643": " ܐܝܡ",
    "1644": "ܚܘܝܘ",
    "1645": "ܠܨ",
    "1646": " ܒܪܝܟ",
    "1647": " ܛܝܒܘܬܐ",
    "1648": " ܢܚܬ",
    "1649": "ܐܘܬ",
    "1650": "ܒܬܪ",
    "1651": "ܓܠܝ",
    "1652": "ܪܝܨ",
    "1653": "ܐܣܩ",
    "1654": " ܐܟܚܕܐ",
    "1655": " ܢܘܟܪܝܐ",
    "1656": " ܐܝܣܪܐܝܠ",
    "1657": " ܕܐܦܪܝܡ",
    "1658": " ܕܦܠܫܬܝܐ",
    "1659": " ܩܘܪܒܢܐ",
    "1660": "ܡܬܗ",
    "1661": "ܘܒܠܐ",
    "1662": " ܫܬܐ",
    "1663": "ܨܪ",
    "1664": " ܪܝܫܐ",
    "1665": " ܥܒܕܗ",
    "1666": "ܥܠܢܐ",
    "1667": " ܫܒܥܐ",
    "1668": " ܩܕܡܝܟܘܢ",
    "1669": "ܟܒ",
    "1670": " ܒܥܒܕ",
    "1671": "ܒܣ",
    "1672": " ܟܠܡܕܡ",
    "1673": " ܕܥܐܠ",
    "1674": " ܐܕܘܡ",
    "1675": "ܥܠܘ",
    "1676": "ܥܝܩ",
    "1677": "ܦܟܐ",
    "1678": " ܒܐܝܕܝܟ",
    "1679": " ܕܐܢܬܬܐ",
    "1680": "ܢܦܩܘ",
    "1681": " ܠܚܒܪܗ",
    "1682": " ܬܐܡܪ",
    "1683": " ܕܡܘܬܐ",
    "1684": " ܬܫܟܚ",
    "1685": " ܕܡܫܬ",
    "1686": " ܥܬܝܪܐ",
    "1687": " ܕܥܒ",
    "1688": "ܩܬܐ",
    "1689": "ܬܢ",
    "1690": " ܕܒܪܢܫܐ",
    "1691": " ܠܝܛ",
    "1692": " ܟܝܢ",
    "1693": " ܐܢܬܝ",
    "1694": " ܒܡܪܝܐ",
    "1695": " ܬܘܪܐ",
    "1696": " ܕܡܪܝ",
    "1697": " ܨܕ",
    "1698": " ܟܘܪܣܝܐ",
    "1699": " ܫܡܟ",
    "1700": "ܝܘܠ",
    "1701": " ܝܕ",
    "1702": " ܕܡܠܠ",
    "1703": " ܕܝܕܥ",
    "1704": "ܘܬܪܐ",
    "1705": " ܠܐܘܪܫܠܡ",
    "1706": " ܬܠܬܐ",
    "1707": " ܣܦܪܐ",
    "1708": " ܚܝܘܗܝ",
    "1709": " ܙܕܩ",
    "1710": " ܕܛܒ",
    "1711": " ܫܡܥܬ",
    "1712": "ܦܝܐ",
    "1713": "ܥܝܬܐ",
    "1714": "ܚܦ",
    "1715": "ܪܡܬܐ",
    "1716": "ܚܙܝܢ",
    "1717": " ܢܬܬ",
    "1718": " ܡܘܗ",
    "1719": "ܕܝܩܘܬܐ",
    "1720": " ܛܥ",
    "1721": " ܒܩܘ",
    "1722": "ܐܪܥܐ",
    "1723": " ܓܢܒܪ",
    "1724": " ܟܘܡܪܐ",
    "1725": " ܐܟܘܠ",
    "1726": " ܒܐܝܣܪܝܠ",
    "1727": " ܐܥܒܪ",
    "1728": " ܒܥܫܐ",
    "1729": " ܒܫܡܗ",
    "1730": "ܝܐܐ",
    "1731": " ܒܥܓܠ",
    "1732": " ܚܙܘ",
    "1733": " ܡܫܪܝܬܐ",
    "1734": " ܓܢܒܪܐ",
    "1735": " ܛܘܒܘܗܝ",
    "1736": "ܠܚ",
    "1737": " ܥܒܕܝܢ",
    "1738": "ܒܠܘ",
    "1739": "ܡܘܨ",
    "1740": "ܘܟܒܐ",
    "1741": " ܫܘܒ",
    "1742": " ܕܚܠܬܗ",
    "1743": " ܥܠܡܐ",
    "1744": "ܒܛܠ",
    "1745": "ܪܥܝܢ",
    "1746": " ܕܡܣܟܢܐ",
    "1747": " ܠܡܬܠ",
    "1748": "ܘܠܛܢܐ",
    "1749": "ܚܐܪ",
    "1750": "ܦܐܪܐ",
    "1751": " ܢܦܬܚ",
    "1752": " ܦܠܫܬܝܐ",
    "1753": " ܣܗ",
    "1754": "ܚܡܫܝܢ",
    "1755": " ܥܡܟܘܢ",
    "1756": " ܕܝܠ",
    "1757": "ܩܪܘ",
    "1758": " ܢܡܘܬ",
    "1759": " ܕܟܬܝ",
    "1760": "ܐܡܪܐ",
    "1761": " ܠܐܘܪܥܗ",
    "1762": "ܝܬܒ",
    "1763": " ܐܚܝ",
    "1764": "ܩܛܠܗ",
    "1765": " ܡܘܬܐ",
    "1766": " ܢܚܠܐ",
    "1767": " ܐܬܠ",
    "1768": " ܕܒܥܠ",
    "1769": " ܝܗܒܬ",
    "1770": " ܒܠܠܝܐ",
    "1771": "ܚܙܝܐ",
    "1772": "ܚܣ",
    "1773": " ܝܘܫܦܛ",
    "1774": " ܐܝܠܢܐ",
    "1775": "ܣܬܐ",
    "1776": " ܕܪܓ",
    "1777": " ܝܪ",
    "1778": " ܕܩܕܡ",
    "1779": " ܐܣܐ",
    "1780": "ܡܨ",
    "1781": "ܪܝܫ",
    "1782": "ܘܡܬܐ",
    "1783": " ܐܪܝ",
    "1784": " ܠܘܚܐ",
    "1785": "ܛܪܐ",
    "1786": "ܗܘܝܢ",
    "1787": " ܕܬܗܘܐ",
    "1788": "ܢܐܡܪܘܢ",
    "1789": "ܢܗܘܐ",
    "1790": "ܬܘ",
    "1791": " ܕܝܬܒܝܢ",
    "1792": "ܫܠܝ",
    "1793": " ܣܓܝܐܬܐ",
    "1794": "ܫܠܛ",
    "1795": " ܫܡܥܘ",
    "1796": " ܠܡܬܟܬܫܘ",
    "1797": "ܐܟܠ",
    "1798": " ܟܠܒܐ",
    "1799": " ܕܓܒܐ",
    "1800": " ܕܐܚܛܝ",
    "1801": "ܡܪܕ",
    "1802": " ܥܬ",
    "1803": " ܪܘܚܗ",
    "1804": "ܬܘܒ",
    "1805": " ܛܠ",
    "1806": " ܢܬܠ",
    "1807": "ܦܠܛ",
    "1808": "ܪܘܚܐ",
    "1809": " ܡܠܐܟܗ",
    "1810": " ܚܝܠܗ",
    "1811": "ܒܨ",
    "1812": " ܝܕܥܝܢ",
    "1813": " ܡܠܝ",
    "1814": " ܒܦܘ",
    "1815": "ܬܬܐ",
    "1816": " ܗܢܘ",
    "1817": " ܕܢܘܒܕ",
    "1818": " ܬܥܒܕ",
    "1819": " ܕܪܐ",
    "1820": " ܪܫܝܥܐ",
    "1821": " ܙܕܝܩܐ",
    "1822": " ܐܝܢܐ",
    "1823": "ܪܝܟܘܢ",
    "1824": " ܡܪܟܒܬܐ",
    "1825": " ܐܕܘܢܝܐ",
    "1826": " ܐܡܗ",
    "1827": " ܝܡ",
    "1828": " ܟܘܪܣܝܗ",
    "1829": "ܡܪܘ",
    "1830": " ܫܐܠ",
    "1831": "ܥܪܩ",
    "1832": "ܠܙ",
    "1833": " ܒܡܕܒܪܐ",
    "1834": "ܕܟܝܠ",
    "1835": "ܕܢܗ",
    "1836": " ܒܨܦܪܐ",
    "1837": " ܣܝܦܐ",
    "1838": "ܦܬ",
    "1839": " ܡܢܫܐ",
    "1840": "ܒܥܠ",
    "1841": "ܝܚܘܢ",
    "1842": "ܥܣܪܝܢ",
    "1843": "ܥܘ",
    "1844": " ܕܒܢܐ",
    "1845": " ܩܘܕܫܐ",
    "1846": "ܕܒܩ",
    "1847": " ܚܡܫܝܢ",
    "1848": "ܟܬܐ",
    "1849": " ܠܬܚܬ",
    "1850": "ܐܪܒܥ",
    "1851": "ܝܕܗ",
    "1852": "ܡܪܟܒܬܐ",
    "1853": " ܗܘܝܐ",
    "1854": " ܫܒܝ",
    "1855": " ܕܝܗܒܬ",
    "1856": "ܩܪܝ",
    "1857": "ܝܩܐ",
    "1858": " ܠܒܟܘܢ",
    "1859": "ܛܪܘܢ",
    "1860": "ܒܘܠ",
    "1861": " ܒܚܝܠܐ",
    "1862": " ܬܨ",
    "1863": " ܒܟܘܢ",
    "1864": " ܢܫ",
    "1865": "ܐܫܟܚ",
    "1866": " ܕܗܟܢܐ",
    "1867": " ܪܚܒܥܡ",
    "1868": " ܙܠܘ",
    "1869": " ܚܙܝ",
    "1870": "ܠܫ",
    "1871": " ܗܦܟܐ",
    "1872": " ܒܬܪܥܐ",
    "1873": " ܐܒܐ",
    "1874": " ܒܛܠ",
    "1875": " ܒܝܕ",
    "1876": " ܠܒܥܠܐ",
    "1877": " ܐܝܟܐ",
    "1878": "ܠܢ",
    "1879": " ܫܘܥ",
    "1880": "ܪܕ",
    "1881": " ܓܙ",
    "1882": " ܡܙ",
    "1883": " ܐܝ",
    "1884": " ܝܘܪܡ",
    "1885": " ܒܘܪܟܬܐ",
    "1886": "ܕܒܪܝܢ",
    "1887": " ܝܘܐܫ",
    "1888": "ܚܡܬ",
    "1889": "ܗܝܕܝܢ",
    "1890": "ܢܝܚ",
    "1891": " ܕܠܥܠ",
    "1892": " ܪܐ",
    "1893": " ܕܒܢܝܢܫܐ",
    "1894": " ܢܨ",
    "1895": " ܣܢܐܐ",
    "1896": " ܫܡܐ",
    "1897": " ܝܘܠܦܢܐ",
    "1898": " ܐܬܒܪܝ",
    "1899": " ܗܘܝܬܘܢ",
    "1900": " ܥܢܐ",
    "1901": " ܩܪܐ",
    "1902": "ܥܕ",
    "1903": "ܚܘܐ",
    "1904": "ܢܦܠ",
    "1905": " ܟܘ",
    "1906": " ܕܗܘܐ",
    "1907": "ܚܘܗܝ",
    "1908": "ܫܗܘܢ",
    "1909": "ܢܗܘܘܢ",
    "1910": " ܠܡܫܟ",
    "1911": " ܕܐܙܠ",
    "1912": " ܕܗܝ",
    "1913": " ܥܒܕܬ",
    "1914": " ܠܡܫܡܥ",
    "1915": " ܕܩܝܡ",
    "1916": " ܕܚܝ",
    "1917": "ܗܠܝܢ",
    "1918": " ܒܫܢܬܐ",
    "1919": " ܦܪܘ",
    "1920": " ܕܐܡܘܪܝܐ",
    "1921": " ܣܡ",
    "1922": " ܚܕܪ",
    "1923": " ܠܐܬܪܐ",
    "1924": " ܐܠܗܗ",
    "1925": " ܕܨܒܐ",
    "1926": " ܒܝܪܚܐ",
    "1927": " ܕܩܝܡܝܢ",
    "1928": " ܕܩܝܣܐ",
    "1929": "ܣܓܝ",
    "1930": " ܨܒ",
    "1931": " ܕܢܣܒ",
    "1932": "ܪܒܝܐ",
    "1933": "ܠܘܝܐ",
    "1934": " ܡܛܪܐ",
    "1935": " ܕܫܡ",
    "1936": "ܪܓܙ",
    "1937": "ܢܝܗܘܢ",
    "1938": " ܟܟ",
    "1939": "ܐܙܠܬ",
    "1940": " ܫܩ",
    "1941": " ܩܕܝܡ",
    "1942": " ܕܐܒܗܝ",
    "1943": "ܚܡܪܐ",
    "1944": " ܣܛܐ",
    "1945": " ܒܪܗܕܕ",
    "1946": "ܚܝܗܝ",
    "1947": " ܒܡܐ",
    "1948": "ܡܡܐ",
    "1949": " ܐܦܢ",
    "1950": " ܒܦܘܡܐ",
    "1951": "ܟܠܗܝܢ",
    "1952": "ܐܬܟ",
    "1953": " ܠܡܫܪܝܬܐ",
    "1954": " ܕܢܦܫܗ",
    "1955": "ܘܪܩܢܐ",
    "1956": " ܕܗܠܝܢ",
    "1957": "ܝܪܝܢ",
    "1958": " ܚܙܐܝܠ",
    "1959": " ܠܝܗܘ",
    "1960": "ܝܪܬܘܬܗ",
    "1961": " ܡܦܩ",
    "1962": " ܕܩܘܕ",
    "1963": "ܡܘܨܝܐ",
    "1964": " ܪܘܓܙܗ",
    "1965": "ܘܠܨܢܐ",
    "1966": "ܕܪܟ",
    "1967": "ܕܡܪ",
    "1968": " ܕܚܟܝܡܐ",
    "1969": "ܘܬܦ",
    "1970": " ܬܒܥ",
    "1971": "ܢܗܘܢ",
    "1972": " ܝܬܝܪ",
    "1973": " ܒܢܬ",
    "1974": " ܥܒܕܝܟ",
    "1975": "ܬܩ",
    "1976": "ܗܘܬ",
    "1977": " ܦܬܓܡܘܗܝ",
    "1978": "ܕܒܚ",
    "1979": " ܓܒ",
    "1980": " ܐܡܪܐ",
    "1981": " ܒܫܠܡܐ",
    "1982": " ܐܥܒܕ",
    "1983": "ܐܘܒ",
    "1984": " ܩܠܐ",
    "1985": " ܒܐܘܪܚܬܗ",
    "1986": " ܒܩܘܫܬܐ",
    "1987": " ܠܒܗܘܢ",
    "1988": " ܐܚܘܟ",
    "1989": " ܙܟܝܐ",
    "1990": " ܠܥܒܕܟ",
    "1991": "ܬܟܠܘ",
    "1992": " ܐܚܪܬܐ",
    "1993": " ܕܝܠܗ",
    "1994": " ܢܗܪܐ",
    "1995": " ܡܕܢ",
    "1996": "ܚܡܫ",
    "1997": " ܐܫܟܚ",
    "1998": "ܟܘܠܬܐ",
    "1999": "ܝܠܬܐ",
    "2000": "ܦܣ",
    "2001": " ܕܦܪܙܠܐ",
    "2002": " ܓܠܝ",
    "2003": "ܡܘܕܐ",
    "2004": " ܩܝܡܝܢ",
    "2005": "ܝܩܪܗ",
    "2006": " ܒܠܒܗ",
    "2007": " ܚܨ",
    "2008": "ܒܝܘܗܝ",
    "2009": "ܝܘܬܗ",
    "2010": " ܠܐܒܗܝܗܘܢ",
    "2011": " ܒܥܠܕܒܒܐ",
    "2012": "ܒܝܗܘܢ",
    "2013": "ܢܡܘܣ",
    "2014": " ܙܥܘܪ",
    "2015": " ܒܟܘܠܗ",
    "2016": " ܐܢܬܬ",
    "2017": "ܟܣܦܐ",
    "2018": "ܪܡܣܘܩ",
    "2019": "ܗܝܡܢܐ",
    "2020": "ܪܓ",
    "2021": " ܠܡܐܙܠ",
    "2022": "ܚܙܘ",
    "2023": "ܐܠܐ",
    "2024": " ܢܐܟܠܘܢ",
    "2025": " ܒܠܚܘܕܘܗܝ",
    "2026": "ܢܫܠܡ",
    "2027": "ܡܪܝ",
    "2028": " ܡܪܕ",
    "2029": " ܕܛܘܪܐ",
    "2030": " ܐܡܬܝ",
    "2031": "ܘܢܟ",
    "2032": " ܬܓ",
    "2033": " ܕܚܝܐ",
    "2034": " ܪܟܫܐ",
    "2035": "ܡܬܝ",
    "2036": "ܛܦܝܣ",
    "2037": " ܐܫܠܡ",
    "2038": "ܦܝ",
    "2039": " ܠܪܡ",
    "2040": "ܠܬܟ",
    "2041": "ܒܘܥܐ",
    "2042": "ܒܪܟܟ",
    "2043": "ܦܬܚ",
    "2044": " ܡܬܓ",
    "2045": " ܡܢܟܘܢ",
    "2046": " ܝܗܘܐܫ",
    "2047": " ܠܥܘ",
    "2048": " ܐܚܙ",
    "2049": "ܦܨܐ",
    "2050": " ܣܒܪ",
    "2051": "ܫܥܝܐ",
    "2052": "ܕܬܐ",
    "2053": " ܓܕ",
    "2054": "ܨܘ",
    "2055": " ܬܫܒܘܚܬܐ",
    "2056": " ܥܝܢܐ",
    "2057": " ܡܬܬ",
    "2058": " ܡܪܝܡܐ",
    "2059": " ܥܘܝܕܐ",
    "2060": " ܕܛܡܐ",
    "2061": " ܡܪܝܗ",
    "2062": "ܫܡܫ",
    "2063": " ܬܚܘܡܐ",
    "2064": " ܡܬܪ",
    "2065": "ܘܪܝܐ",
    "2066": "ܕܪܝܢ",
    "2067": " ܕܦܪܩ",
    "2068": "ܝܠܘ",
    "2069": "ܥܡܐ",
    "2070": "ܒܥܝܢ",
    "2071": " ܕܡܠܟ",
    "2072": "ܚܘܝ",
    "2073": "ܕܝܢܘܗܝ",
    "2074": "ܓܠܘܗܝ",
    "2075": " ܬܙ",
    "2076": " ܪܝܫܗ",
    "2077": "ܒܪܘܢ",
    "2078": "ܢܬܠ",
    "2079": "ܠܬܝ",
    "2080": " ܕܗܘܝܘ",
    "2081": " ܢܘܣܦ",
    "2082": "ܐܥܒܪ",
    "2083": " ܕܒܥܠܕܒ",
    "2084": " ܐܟܘܬܟ",
    "2085": " ܠܗܘ",
    "2086": " ܫܘܪܐ",
    "2087": "ܠܟܠ",
    "2088": " ܬܣܒ",
    "2089": " ܒܟܐܦܐ",
    "2090": "ܬܠܬܝܢ",
    "2091": "ܥܣܪ",
    "2092": "ܥܬ",
    "2093": " ܕܬܪܥܐ",
    "2094": " ܦܪܥܘܢ",
    "2095": " ܕܒܝܬܗ",
    "2096": "ܬܠܝ",
    "2097": "ܝܪܝ",
    "2098": " ܟܢܘܫܬܐ",
    "2099": " ܕܟܐܦܐ",
    "2100": " ܕܐܦܩ",
    "2101": " ܢܫܡܥ",
    "2102": " ܢܝ",
    "2103": "ܘܢܝܐ",
    "2104": " ܟܘܠܗܝܢ",
    "2105": " ܒܢܘܗܝ",
    "2106": " ܒܡܨܪܝܢ",
    "2107": " ܕܫܒܩ",
    "2108": "ܥܫܢ",
    "2109": " ܥܠܝܟܘܢ",
    "2110": "ܫܝܢܐ",
    "2111": " ܝܘܫܝܐ",
    "2112": " ܕܐܫܬܟܚ",
    "2113": " ܪܡܬܐ",
    "2114": " ܛܢܦ",
    "2115": " ܥܦܪܐ",
    "2116": " ܠܐܚܒ",
    "2117": " ܢܫܟܚ",
    "2118": " ܐܪܥܗ",
    "2119": " ܕܡܟ",
    "2120": "ܦܫ",
    "2121": " ܕܫܕܪ",
    "2122": " ܠܫܡܪܝܢ",
    "2123": "ܘܒܠܗ",
    "2124": " ܣܢ",
    "2125": " ܩܪ",
    "2126": " ܪܥ",
    "2127": "ܘܩܪܐ",
    "2128": " ܐܚܪ",
    "2129": " ܐܢܫܝ",
    "2130": " ܚܒܪܗ",
    "2131": "ܪܝܘ",
    "2132": "ܢܥܒܕ",
    "2133": " ܐܙܕܗܪ",
    "2134": " ܢܥܒܪ",
    "2135": "ܢܝܗܝ",
    "2136": "ܒܝܢܢ",
    "2137": " ܕܢܥܒܕ",
    "2138": "ܗܕܘܬܐ",
    "2139": " ܕܢܗܘܘܢ",
    "2140": " ܥܒܕܘ",
    "2141": " ܕܪܒ",
    "2142": " ܢܟܣ",
    "2143": "ܟܢܘܬܐ",
    "2144": " ܠܡܣܟܢܐ",
    "2145": " ܕܪܘ",
    "2146": "ܝܬܗܘܢ",
    "2147": " ܥܒܕܝܗܘܢ",
    "2148": "ܡܫܬ",
    "2149": " ܝܠܕܐ",
    "2150": "ܗܝܪܐ",
    "2151": " ܝܫܘܥ",
    "2152": " ܟܘܟܒܐ",
    "2153": "ܒܝܡܠܟ",
    "2154": " ܒܝܢܬܟܘܢ",
    "2155": " ܡܨܝܢ",
    "2156": "ܒܥܘܢ",
    "2157": "ܠܟܠܗܘܢ",
    "2158": " ܢܚܐ",
    "2159": "ܩܡܬ",
    "2160": " ܕܡܙ",
    "2161": " ܒܚܪܒܐ",
    "2162": " ܕܒܚ",
    "2163": " ܡܐܬ",
    "2164": " ܠܐܡܗ",
    "2165": " ܢܬܩܛܠ",
    "2166": " ܕܢܫܬ",
    "2167": " ܥܪ",
    "2168": "ܐܝܬܝ",
    "2169": "ܝܗܒܬ",
    "2170": "ܘܥܐ",
    "2171": " ܐܝܩܪܐ",
    "2172": " ܕܗܕܐ",
    "2173": "ܕܐܬܐ",
    "2174": " ܝܪܚܐ",
    "2175": " ܝܐ",
    "2176": "ܢܘܗܝ",
    "2177": " ܚܝܪܡ",
    "2178": " ܕܐܩܝܡ",
    "2179": " ܕܐܪܙܐ",
    "2180": " ܕܚܛܐ",
    "2181": " ܫܒܥܝܢ",
    "2182": "ܝܪܬܐ",
    "2183": " ܠܡܥ",
    "2184": " ܐܡܐ",
    "2185": "ܦܪܗ",
    "2186": " ܕܫܒ",
    "2187": " ܠܡܩܡ",
    "2188": " ܒܫܡܝܐ",
    "2189": " ܐܘܪܚܗ",
    "2190": " ܒܩܪܒܐ",
    "2191": "ܛܗܐ",
    "2192": " ܐܘܪܚܬܗ",
    "2193": "ܝܦܬܐ",
    "2194": " ܕܪܚ",
    "2195": " ܩܡ",
    "2196": " ܐܠܗܗܘܢ",
    "2197": "ܦܠܚܘ",
    "2198": " ܕܐܫܬܚ",
    "2199": "ܘܪܒܢ",
    "2200": "ܗܢܘܢ",
    "2201": " ܙܪܥܐ",
    "2202": "ܠܬܗ",
    "2203": " ܒܥܐ",
    "2204": "ܐܪܝܡ",
    "2205": " ܚܕܬܐ",
    "2206": "ܪܘܢ",
    "2207": " ܣܒ",
    "2208": "ܦܠܘܚ",
    "2209": " ܬܠܝܬ",
    "2210": "ܗܦܟܘ",
    "2211": "ܘܫܛ",
    "2212": " ܐܪܝܐ",
    "2213": " ܕܫܡܪܝܢ",
    "2214": " ܠܐܢܬ",
    "2215": "ܒܐܫ",
    "2216": "ܝܙܒܠ",
    "2217": "ܦܠܚ",
    "2218": "ܥܘܪ",
    "2219": " ܠܝܘܡܐ",
    "2220": " ܒܫܡ",
    "2221": "ܥܪܩܘ",
    "2222": " ܪܘܓܙܐ",
    "2223": " ܠܒܘܫ",
    "2224": " ܕܒܗ",
    "2225": " ܒܝܘܡܝ",
    "2226": " ܟܢܥ",
    "2227": " ܡܬܚ",
    "2228": "ܥܒܪܘ",
    "2229": "ܪܡܘܢ",
    "2230": " ܡܢܢ",
    "2231": " ܠܘܬܗܘܢ",
    "2232": " ܠܡܚ",
    "2233": " ܝܗܘܐܚܙ",
    "2234": " ܐܠܨ",
    "2235": "ܬܡ",
    "2236": " ܦܩ",
    "2237": " ܬܥܒܕܘܢ",
    "2238": " ܟܪ",
    "2239": " ܛܪܘ",
    "2240": "ܬܐܪܬ",
    "2241": "ܠܩܝܐ",
    "2242": " ܦܨ",
    "2243": " ܦܓܪܐ",
    "2244": "ܛܝܪܐ",
    "2245": " ܒܣܪ",
    "2246": " ܢܕܘܢ",
    "2247": " ܢܘܗܪܐ",
    "2248": " ܨܒܝܢܐ",
    "2249": " ܕܚܘ",
    "2250": " ܦܘܪܥ",
    "2251": " ܒܥܕܢܐ",
    "2252": "ܛܝܒ",
    "2253": "ܚܟܡ",
    "2254": " ܚܐܪ",
    "2255": " ܒܪܝܬܐ",
    "2256": " ܕܡܛܠ",
    "2257": "ܙܦ",
    "2258": " ܦܪܥ",
    "2259": "ܫܝܫܐ",
    "2260": "ܝܡܘܬܐ",
    "2261": " ܕܙܕܝܩܐ",
    "2262": " ܒܥܠܗ",
    "2263": " ܕܦܓܪܐ",
    "2264": " ܝܬܒܝ",
    "2265": "ܗܪܘܢ",
    "2266": " ܫܟ",
    "2267": " ܒܥܠܕܒܒܝܟ",
    "2268": " ܕܥܒܪܝܢ",
    "2269": "ܒܘܫܐ",
    "2270": "ܦܝܪܐ",
    "2271": "ܬܘܪܐ",
    "2272": " ܒܬܪܝ",
    "2273": "ܣܓܕ",
    "2274": " ܫܪܝܪܐ",
    "2275": "ܚܬܗܘܢ",
    "2276": "ܗܠܟܘ",
    "2277": " ܢܝܪ",
    "2278": " ܕܩܛܠ",
    "2279": " ܚܟܝܡ",
    "2280": " ܕܒܢܝܡܝܢ",
    "2281": " ܡܠܠ",
    "2282": "ܓܥ",
    "2283": "ܫܕ",
    "2284": " ܠܟܐ",
    "2285": "ܝܘܡܐ",
    "2286": " ܕܥܒܕܬ",
    "2287": " ܠܕܘܝܕ",
    "2288": " ܥܠܬܐ",
    "2289": " ܕܠܒܐ",
    "2290": " ܕܝܘܡܢܐ",
    "2291": " ܥܘܬܪܐ",
    "2292": " ܐܒܘܟ",
    "2293": " ܥܡܢ",
    "2294": " ܠܚܕܐ",
    "2295": " ܬܪܥܣܪ",
    "2296": " ܪܘܪܒܬܐ",
    "2297": " ܣܓܝܐܝܢ",
    "2298": " ܠܚܡ",
    "2299": "ܪܟܫܐ",
    "2300": "ܒܢܢ",
    "2301": " ܡܠܘܗܝ",
    "2302": " ܫܢܐ",
    "2303": " ܦܬܝܗ",
    "2304": " ܠܡܨ",
    "2305": " ܬܛܪ",
    "2306": "ܪܡܗ",
    "2307": "ܟܘܠܗ",
    "2308": " ܠܡܣܡ",
    "2309": " ܥܣܪ",
    "2310": " ܕܐܣ",
    "2311": "ܝܡܢܐ",
    "2312": "ܢܩܐ",
    "2313": " ܕܬܚ",
    "2314": "ܥܝܐ",
    "2315": "ܫܩܠ",
    "2316": " ܢܦܩܘ",
    "2317": " ܥܢܢܐ",
    "2318": " ܠܫܡܝܐ",
    "2319": "ܒܟܠܗ",
    "2320": " ܥܝܢܝܟ",
    "2321": "ܕܚܠܘܢ",
    "2322": " ܕܩܪܝ",
    "2323": " ܢܝܚܐ",
    "2324": "ܢܡܘܣܘܗܝ",
    "2325": " ܡܘܗܒܬܐ",
    "2326": " ܕܐܫܬܚܪܘ",
    "2327": " ܒܥܒܕܐ",
    "2328": " ܐܘܣܦ",
    "2329": "ܝܢܐܝܬ",
    "2330": "ܛܝܠܐ",
    "2331": " ܕܟܪܐ",
    "2332": "ܪܥܬܐ",
    "2333": " ܐܚܝܐ",
    "2334": " ܩܫܝܐ",
    "2335": "ܬܐܡܪ",
    "2336": " ܥܫܝܢܐ",
    "2337": " ܕܛܠܝܐ",
    "2338": " ܦܠܓܘܬܐ",
    "2339": " ܕܢܒܝܗ",
    "2340": "ܐܟܘܠ",
    "2341": " ܢܥܘܠ",
    "2342": " ܐܒܗܝܗܘܢ",
    "2343": "ܕܚܠܬܐ",
    "2344": "ܟܠܡܕܡ",
    "2345": "ܕܥܐ",
    "2346": "ܛܗܘܗܝ",
    "2347": "ܡܚܝܗܝ",
    "2348": "ܫܪܘ",
    "2349": "ܘܩܕܘ",
    "2350": " ܒܝܘܡܬܐ",
    "2351": " ܕܐܚܒ",
    "2352": "ܟܠܝܢ",
    "2353": " ܝܗ",
    "2354": " ܕܒܥܠܐ",
    "2355": " ܢܡܘܣ",
    "2356": " ܕܣܠܩ",
    "2357": "ܘܪܚܐ",
    "2358": "ܪܗܛ",
    "2359": " ܠܢܦܫܗ",
    "2360": " ܕܕ",
    "2361": " ܠܘܩܕܡ",
    "2362": " ܪܓܠܝ",
    "2363": " ܐܫܟܚܬ",
    "2364": " ܐܚܙܝܐ",
    "2365": " ܕܟܕ",
    "2366": " ܠܡܝܐ",
    "2367": "ܣܝܡ",
    "2368": "ܓܪܓ",
    "2369": " ܕܚܡܪܐ",
    "2370": "ܟܠܝܘܗܝ",
    "2371": "ܣܒܐ",
    "2372": " ܡܗܝܡܢ",
    "2373": " ܡܬܩ",
    "2374": "ܠܓ",
    "2375": "ܦܪܘܩ",
    "2376": " ܠܐܒܗܝܟܘܢ",
    "2377": " ܕܒܙ",
    "2378": "ܝܪܬܘ",
    "2379": "ܠܗܝܗܘܢ",
    "2380": " ܬܕܚܠܘܢ",
    "2381": " ܐܫܥܝܐ",
    "2382": "ܫܠܡܘ",
    "2383": " ܕܐܘ",
    "2384": "ܡܠܠܘ",
    "2385": "ܠܘܛܬܐ",
    "2386": " ܕܚܠܘܗܝ",
    "2387": "ܫܒܘܚܬܐ",
    "2388": " ܕܠܥܠܡ",
    "2389": " ܟܬܒܐ",
    "2390": " ܪܐܙܐ",
    "2391": " ܒܨܒܝܢ",
    "2392": " ܪܚܡܟ",
    "2393": " ܕܫܪܪܐ",
    "2394": " ܡܩܒܠ",
    "2395": " ܚܐܪܘܬܐ",
    "2396": " ܠܐܢܫܐ",
    "2397": " ܢܘܒܕ",
    "2398": " ܡܟ",
    "2399": "ܦܪܥ",
    "2400": " ܓܢܒ",
    "2401": " ܒܪܩ",
    "2402": " ܨܘܠ",
    "2403": " ܠܒܥܠ",
    "2404": " ܣܩܘܒܠܐ",
    "2405": " ܐܬܪܘܬܐ",
    "2406": " ܢܕܘ",
    "2407": " ܕܫܟܝܡ",
    "2408": " ܓܒܥ",
    "2409": " ܠܐܒܗܝܟ",
    "2410": " ܥܠܝܡܬܐ",
    "2411": " ܫܝܠ",
    "2412": "ܟܝ",
    "2413": " ܡܡܠ",
    "2414": "ܥܠܬ",
    "2415": " ܐܟܠܝܢ",
    "2416": " ܕܐܢܐ",
    "2417": "ܠܥܐ",
    "2418": " ܡܡܠܠ",
    "2419": " ܕܓܢ",
    "2420": "ܩܪܒܘ",
    "2421": " ܬܟ",
    "2422": " ܕܗܢܘܢ",
    "2423": " ܣܟܠ",
    "2424": " ܒܪܝܫܗ",
    "2425": "ܡܪܗ",
    "2426": " ܩܝܡܝ",
    "2427": " ܡܢܗܝܢ",
    "2428": "ܦܠܓܗ",
    "2429": " ܠܛܠܝܐ",
    "2430": " ܕܕܢ",
    "2431": " ܐܠܝ",
    "2432": "ܗܝܗܘܢ",
    "2433": "ܒܡ",
    "2434": " ܫܠܝܛ",
    "2435": "ܚܘܡܐ",
    "2436": " ܚܟܡܬܗ",
    "2437": " ܒܟܠܗܘܢ",
    "2438": "ܫܠܚ",
    "2439": " ܕܐܫܠܡ",
    "2440": " ܐܦܠܐ",
    "2441": " ܐܪܒܥܡܐܐ",
    "2442": " ܥܒܝܕ",
    "2443": "ܦܪܣ",
    "2444": "ܠܦܐ",
    "2445": "ܒܫܢܬ",
    "2446": "ܒܠܝܢ",
    "2447": " ܕܢܓ",
    "2448": "ܘܡܢܐ",
    "2449": " ܚܙܘܐ",
    "2450": " ܦܘܡܐ",
    "2451": "ܡܐܢܐ",
    "2452": "ܢܙ",
    "2453": " ܒܚܘ",
    "2454": " ܐܫܟܚܘ",
    "2455": " ܒܠܒܟ",
    "2456": " ܡܕܒܚܗ",
    "2457": "ܬܫܡܥ",
    "2458": "ܒܗܘܢ",
    "2459": "ܪܒܬ",
    "2460": " ܓܙܐ",
    "2461": " ܒܬܪܗܘܢ",
    "2462": " ܡܣܩ",
    "2463": "ܥܒܕܘܗܝ",
    "2464": "ܒܪܘܗܝ",
    "2465": "ܐܬܦܢ",
    "2466": " ܕܣܦ",
    "2467": " ܬܠܬܡܐܐ",
    "2468": "ܐܬܠ",
    "2469": " ܠܐܕܘܡ",
    "2470": " ܡܟܣ",
    "2471": "ܬܛܪ",
    "2472": " ܡܗܝܡܢܐ",
    "2473": " ܒܡܪ",
    "2474": "ܢܝܟ",
    "2475": " ܓܪܡ",
    "2476": "ܟܪܗ",
    "2477": "ܕܒܫܐ",
    "2478": " ܕܗܘܘ",
    "2479": "ܕܚܠܬܗ",
    "2480": " ܒܢܚܠܐ",
    "2481": " ܕܚܣ",
    "2482": " ܡܚܐ",
    "2483": " ܥܡܪܝ",
    "2484": " ܒܘܟ",
    "2485": " ܕܢܬܠ",
    "2486": " ܠܐܡܬܝ",
    "2487": "ܢܘܪܐ",
    "2488": "ܒܪܗܡ",
    "2489": " ܚܙܝܬ",
    "2490": "ܩܘܡ",
    "2491": " ܕܡܥ",
    "2492": " ܕܚܙܐ",
    "2493": " ܪܓܬܐ",
    "2494": " ܕܥܘ",
    "2495": " ܐܡܪܘ",
    "2496": " ܒܡܢ",
    "2497": " ܥܠܝܡܐ",
    "2498": "ܚܪܒ",
    "2499": " ܫܠܝܛܢܐ",
    "2500": " ܢܒܘܬ",
    "2501": " ܐܝܓܪܬܐ",
    "2502": " ܠܗܠܝܢ",
    "2503": " ܥܐܠ",
    "2504": " ܬܡ",
    "2505": " ܐܗܦܟ",
    "2506": " ܐܠܦܐ",
    "2507": " ܬܚܘܬ",
    "2508": " ܩܒܘܠ",
    "2509": "ܠܥܠ",
    "2510": " ܕܥܒܪ",
    "2511": " ܠܐܒܘܗܝ",
    "2512": "ܬܡܟ",
    "2513": " ܦܪܘܩ",
    "2514": " ܚܡܫܐ",
    "2515": "ܚܬܟ",
    "2516": "ܟܬܒ",
    "2517": " ܙܕܝܩ",
    "2518": " ܥܩܪ",
    "2519": "ܒܝܠ",
    "2520": " ܚܝܘܬܐ",
    "2521": " ܦܪܬ",
    "2522": " ܕܒܟܠ",
    "2523": " ܠܚܙ",
    "2524": " ܐܓܪܬܐ",
    "2525": " ܕܒܣ",
    "2526": " ܦܐܪܐ",
    "2527": " ܢܟ",
    "2528": " ܠܒܒܠ",
    "2529": "ܒܪܬܗ",
    "2530": " ܕܒܩܘ",
    "2531": " ܕܚܫܐ",
    "2532": " ܒܡܨ",
    "2533": "ܠܦܘܢ",
    "2534": "ܕܪܘܟ",
    "2535": " ܢܫܪܐ",
    "2536": " ܠܡܘܬܐ",
    "2537": " ܢܓ",
    "2538": " ܝܩܝܪܐ",
    "2539": " ܕܣܢܐ",
    "2540": " ܕܣܟܠܐ",
    "2541": "ܠܦܢܐ",
    "2542": " ܣܪܝܩܐ",
    "2543": "ܢܘܫ",
    "2544": " ܥܒܘ",
    "2545": " ܚܠ",
    "2546": "ܟܬܒܐ",
    "2547": " ܫܪܐ",
    "2548": " ܐܦܪܝܡ",
    "2549": " ܠܒܥܠܕܒ",
    "2550": "ܘܠܡܐ",
    "2551": " ܡܬܕܒܪܝܢ",
    "2552": " ܐܚܪܢܝܬܐ",
    "2553": " ܐܢܢܩܐ",
    "2554": "ܝܠܕܝܢ",
    "2555": " ܟܢܥܢܝܐ",
    "2556": " ܠܐܒܝܡܠܟ",
    "2557": "ܣܓܘܢ",
    "2558": "ܬܣ",
    "2559": " ܝܘܐܒ",
    "2560": "ܢܬܢ",
    "2561": " ܕܐܡܠܟ",
    "2562": " ܕܒܪܟ",
    "2563": " ܝܕܥܬ",
    "2564": " ܕܡܫܚܐ",
    "2565": " ܚܙܝܢ",
    "2566": "ܫܪ",
    "2567": " ܠܬܪܝܢ",
    "2568": " ܪܒܝ",
    "2569": " ܠܫܝܘܠ",
    "2570": " ܥܪܩ",
    "2571": " ܓܐܪܐ",
    "2572": " ܕܐܙ",
    "2573": " ܐܦܝܟ",
    "2574": " ܒܢܦ",
    "2575": "ܕܪܘܢ",
    "2576": " ܬܡܘܬ",
    "2577": " ܠܡܒܢܐ",
    "2578": " ܚܕܪܐ",
    "2579": " ܠܫܡܗ",
    "2580": " ܕܩܝܡܗ",
    "2581": " ܒܥܘ",
    "2582": " ܪܘܪܒܢܐ",
    "2583": "ܓܕܘ",
    "2584": "ܣܘܟ",
    "2585": "ܫܠܡܐ",
    "2586": " ܡܝܬܝܢ",
    "2587": "ܟܘܠܬ",
    "2588": " ܦܪܚܬܐ",
    "2589": " ܨܝܕ",
    "2590": "ܠܒܢܢ",
    "2591": " ܝܪܚܝܢ",
    "2592": "ܬܡܢܐ",
    "2593": " ܐܘܪܟܗ",
    "2594": " ܪܘܡܗ",
    "2595": " ܠܗܝ",
    "2596": "ܕܪܬܐ",
    "2597": " ܗܝܟ",
    "2598": "ܦܘܗܝ",
    "2599": " ܟܪܘܒܐ",
    "2600": " ܬܡܢܥܣܪܐ",
    "2601": " ܕܬܪ",
    "2602": "ܣܪܢܐ",
    "2603": " ܠܟܠܗܝܢ",
    "2604": "ܦܩܥܬܐ",
    "2605": "ܝܪܝܚܘ",
    "2606": " ܒܫܘ",
    "2607": "ܪܘܪܒܢܐ",
    "2608": " ܨܗܝܘܢ",
    "2609": " ܕܡܫܟ",
    "2610": "ܘܩܦܐ",
    "2611": " ܕܥܒܕܗ",
    "2612": "ܐܚܕܘ",
    "2613": " ܠܡܚܙܐ",
    "2614": " ܒܥܝܢܘܗܝ",
    "2615": "ܢܥܢܝܐ",
    "2616": "ܘܠܛ",
    "2617": " ܡܪܟܒܬܗ",
    "2618": "ܢܣܒܘ",
    "2619": "ܬܓܡܐ",
    "2620": " ܐܡܝܢܐܝܬ",
    "2621": "ܫܠܝܛܢܐ",
    "2622": " ܒܐܝܕܝܗܘܢ",
    "2623": "ܚܠܛ",
    "2624": "ܣܬܪ",
    "2625": "ܘܐܒܝܐ",
    "2626": " ܐܕܘܡܝܐ",
    "2627": " ܕܐܒܘܗܝ",
    "2628": " ܠܕ",
    "2629": "ܝܬܒܘ",
    "2630": " ܠܝܘܪܒܥܡ",
    "2631": " ܙܪܥܗ",
    "2632": " ܬܠܝܬܝܐ",
    "2633": "ܥܪܘܩ",
    "2634": "ܘܐܝܠ",
    "2635": "ܥܒܕܬ",
    "2636": "ܫܝܬܐ",
    "2637": "ܕܝܬ",
    "2638": " ܟܪܡܐ",
    "2639": " ܕܥܠܝ",
    "2640": " ܒܪܘܚܐ",
    "2641": "ܩܒܪܘܗܝ",
    "2642": "ܪܚܡܘܗܝ",
    "2643": " ܒܡܫ",
    "2644": " ܫܡܪܝܢ",
    "2645": " ܛܠܐ",
    "2646": "ܛܫܐ",
    "2647": " ܥܫܝܢ",
    "2648": "ܪܣܗ",
    "2649": " ܐܝܙܒܠ",
    "2650": " ܨܦܪܐ",
    "2651": " ܡܬܢ",
    "2652": "ܝܣܚܩ",
    "2653": "ܒܙܒܢ",
    "2654": " ܡܪܕܐ",
    "2655": " ܚܪܒܐ",
    "2656": " ܟܣ",
    "2657": " ܥܕܢܐ",
    "2658": " ܡܕܝܢܬܐ",
    "2659": "ܩܛܠܘ",
    "2660": " ܐܝܙܪܥ",
    "2661": " ܐܝܙܪܥܠܝܐ",
    "2662": " ܒܥܝܢܝܟ",
    "2663": "ܢܛܐܒ",
    "2664": " ܕܢܒܘܬ",
    "2665": " ܠܩܘܒܠܗ",
    "2666": " ܡܘܡܐ",
    "2667": " ܢܗ",
    "2668": " ܒܗܘ",
    "2669": " ܕܥܩܪ",
    "2670": " ܡܡܬ",
    "2671": "ܪܥܢ",
    "2672": " ܬܐܙܠ",
    "2673": " ܢܣܩ",
    "2674": "ܚܙܘܢ",
    "2675": " ܚܘܒܐ",
    "2676": " ܫܒܘܩ",
    "2677": " ܬܥ",
    "2678": " ܢܐܬܐ",
    "2679": "ܐܡܗ",
    "2680": "ܡܛ",
    "2681": " ܟܐܢܐ",
    "2682": " ܓܡ",
    "2683": "ܕܓܠ",
    "2684": "ܣܡܘ",
    "2685": " ܐܡܘܨܝܐ",
    "2686": " ܩܝܡܗ",
    "2687": " ܒܒܝܬܟ",
    "2688": "ܒܢܝܗܘܢ",
    "2689": " ܐܪܥܗܘܢ",
    "2690": " ܦܠܚܝܢ",
    "2691": " ܐܟܘܬܗ",
    "2692": " ܒܐܝܕܘܗܝ",
    "2693": "ܦܘܪ",
    "2694": " ܥܩܪܐ",
    "2695": " ܢܗܦܘܟ",
    "2696": " ܡܪܘ",
    "2697": "ܚܕܝ",
    "2698": " ܒܗܝ",
    "2699": " ܕܐܡ",
    "2700": " ܕܩܝܡܐ",
    "2701": " ܥܠܡܝܢ",
    "2702": " ܗܝܡܢܘܬܐ",
    "2703": " ܢܣܓܐ",
    "2704": "ܘܚܪ",
    "2705": " ܪܚܡܘܗܝ",
    "2706": "ܓܘܢ",
    "2707": " ܒܚܟ",
    "2708": " ܬܛܥܐ",
    "2709": "ܪܡܠܬܐ",
    "2710": "ܢܝܗ",
    "2711": " ܦܘܪܥܢܐ",
    "2712": " ܢܟܣܐ",
    "2713": " ܕܐܝܩܪܐ",
    "2714": "ܟܢܘܫܬܐ",
    "2715": " ܫܘܥܝܬܐ",
    "2716": "ܝܘܬܗܘܢ",
    "2717": " ܚܒܪܟ",
    "2718": " ܓܐ",
    "2719": "ܟܝܢ",
    "2720": "ܕܪܢܐ",
    "2721": " ܕܡܕܡ",
    "2722": " ܥܩܬܐ",
    "2723": " ܛܝܒ",
    "2724": " ܡܫܟܚܐ",
    "2725": " ܕܝܥܩܘܒ",
    "2726": " ܕܘܟܪ",
    "2727": " ܒܚܝ",
    "2728": " ܣܗܪܐ",
    "2729": " ܗܢܝܢ",
    "2730": " ܒܙܒܢ",
    "2731": " ܥܘܫ",
    "2732": "ܫܟܘܢ",
    "2733": " ܬܚܘܡ",
    "2734": " ܠܕܝܢ",
    "2735": "ܘܬܟܘܢ",
    "2736": " ܕܨܒܝܢ",
    "2737": " ܕܠܝܠܐ",
    "2738": "ܚܐܪܘܬܐ",
    "2739": "ܢܕܘ",
    "2740": " ܕܚܪܒܐ",
    "2741": "ܐܝܬܒܘ",
    "2742": "ܨܠܡܢ",
    "2743": "ܨܠܡܢܥ",
    "2744": "ܫܒܘܢ",
    "2745": " ܡܢܘܚ",
    "2746": " ܨܠܡܐ",
    "2747": "ܬܥܒܕܘܢ",
    "2748": " ܕܐܪܥܟ",
    "2749": " ܒܬܘܠܬܐ",
    "2750": "ܘܡܝܬܐ",
    "2751": "ܒܢܝܐ",
    "2752": " ܢܬܢ",
    "2753": " ܒܪܟܝ",
    "2754": " ܕܝܡܝܬ",
    "2755": "ܐܘܒܠ",
    "2756": " ܒܫܝ",
    "2757": " ܚܕܘܬܐ",
    "2758": "ܐܨ",
    "2759": " ܠܡܐܟܠ",
    "2760": " ܫܪܝܪܐܝܬ",
    "2761": " ܐܬܚܝܠ",
    "2762": "ܗܘܝ",
    "2763": " ܕܡܘܫܐ",
    "2764": " ܕܬܥܒܕ",
    "2765": "ܪܥܝ",
    "2766": "ܐܪܡܝܘ",
    "2767": "ܐܪܡܝ",
    "2768": " ܠܥܒܕܘܗܝ",
    "2769": " ܕܠܠܝܐ",
    "2770": " ܕܗܠܟ",
    "2771": "ܡܢܘܬܐ",
