{
    "256": "ܐ",
    "257": "ܘ",
    "258": "ܝ",
    "259": "ܢ",
    "260": "ܠ",
    "261": "ܡ",
    "262": "ܕ",
    "263": "ܪ",
    "264": "ܒ",
    "265": "ܬ",
    "266": "ܗ",
    "267": " ܘ",
    "268": "ܟ",
    "269": " ܕ",
    "270": "ܥ",
    "271": " ܐ",
    "272": " ܠ",
    "273": "ܫ",
    "274": " ܡ",
    "275": "ܚ",
    "276": " ܒ",
    "277": "ܩ",
    "278": "ܘܢ",
    "279": "ܦ",
    "280": "ܝܢ",
    "281": "ܣ",
    "282": "ܬܐ",
    "283": "ܪܝ",
    "284": " ܥ",
    "285": "ܓ",
    "286": "ܛ",
    "287": "ܢܐ",
    "288": " ܗ",
    "289": "ܠܐ",
    "290": "ܪܐ",
    "291": "ܡܐ",
    "292": " ܡܢ",
    "293": "ܙ",
    "294": " ܢ",
    "295": "ܝܬ",
    "296": "ܠܗ",
    "297": " ܬ",
    "298": "ܝܐ",
    "299": "ܗܝ",
    "300": " ܕܐ",
    "301": " ܟ",
    "302": " ܚ",
    "303": "ܪܝܐ",
    "304": " ܠܐ",
    "305": "ܡܪ",
    "306": "ܝܟ",
    "307": " ܫ",
    "308": " ܐܢ",
    "309": " ܩ",
    "310": " ܕܡ",
    "311": "ܗܘܢ",
    "312": "ܘܗܝ",
    "313": " ܥܠ",
    "314": "ܒܕ",
    "315": " ܗܘ",
    "316": "ܨ",
    "317": "ܠܟ",
    "318": "ܝܘ",
    "319": "ܫܐ",
    "320": " ܓ",
    "321": "ܕܡ",
    "322": " ܠܡ",
    "323": "ܒܐ",
    "324": "ܕܐ",
    "325": "ܪܥ",
    "326": "ܘܬ",
    "327": "ܒܪ",
    "328": " ܡܪܝܐ",
    "329": "ܗܘ",
    "330": "ܛܠ",
    "331": " ܣ",
    "332": "ܝܡ",
    "333": " ܠܗ",
    "334": " ܦ",
    "335": "ܘܪ",
    "336": "ܢܝ",
    "337": "ܘܬܐ",
    "338": "ܝܣ",
    "339": "ܠܟܐ",
    "340": " ܕܥ",
    "341": " ܐܝܟ",
    "342": " ܪ",
    "343": "ܐܡܪ",
    "344": "ܝܠ",
    "345": " ܕܒ",
    "346": " ܠܟ",
    "347": "ܝܕ",
    "348": "ܝܪ",
    "349": " ܕܢ",
    "350": " ܐܠܗ",
    "351": " ܥܡ",
    "352": " ܒܪ",
    "353": "ܡܢ",
    "354": "ܝܗ",
    "355": " ܡܛܠ",
    "356": "ܝܣܪܝ",
    "357": "ܝܣܪܝܠ",
    "358": "ܒܥ",
    "359": "ܚܐ",
    "360": " ܩܕܡ",
    "361": "ܪܥܐ",
    "362": " ܡܠܟܐ",
    "363": " ܒܐ",
    "364": "ܟܠ",
    "365": "ܬܪ",
    "366": " ܐܢܬ",
    "367": "ܥܠ",
    "368": " ܝܘ",
    "369": "ܬܗ",
    "370": "ܘܠ",
    "371": "ܥܒܕ",
    "372": " ܛ",
    "373": " ܕܠܐ",
    "374": "ܘܩ",
    "375": "ܒܪܐ",
    "376": "ܫܬ",
    "377": " ܟܠܗ",
    "378": " ܕܚ",
    "379": " ܐܢܘܢ",
    "380": "ܘܪܐ",
    "381": "ܫܠ",
    "382": "ܘܡ",
    "383": "ܒܝ",
    "384": "ܦܩ",
    "385": "ܫܟ",
    "386": " ܙ",
    "387": " ܕܡܪܝܐ",
    "388": " ܗܘܐ",
    "389": "ܫܡ",
    "390": "ܠܝ",
    "391": " ܥܒܕ",
    "392": "ܗܘܐ",
    "393": " ܫܡ",
    "394": "ܚܘ",
    "395": " ܐܬ",
    "396": "ܟܘܢ",
    "397": "ܦܐ",
    "398": " ܠܒ",
    "399": "ܢܝܢ",
    "400": " ܨ",
    "401": "ܪܝܢ",
    "402": " ܐܦ",
    "403": "ܪܘ",
    "404": "ܡܘ",
    "405": "ܟܐ",
    "406": "ܒܘ",
    "407": "ܠܝܢ",
    "408": " ܐܡܪ",
    "409": " ܐܢܐ",
    "410": "ܟܢܐ",
    "411": "ܝܩ",
    "412": " ܠܗܘܢ",
    "413": "ܐܬ",
    "414": "ܝܢܐ",
    "415": " ܐܚ",
    "416": "ܕܡܐ",
    "417": "ܢܬ",
    "418": "ܠܘ",
    "419": " ܐܝܣܪܝܠ",
    "420": "ܝܬܐ",
    "421": "ܘܒ",
    "422": "ܕܢ",
    "423": " ܕܩ",
    "424": "ܠܦ",
    "425": "ܕܒ",
    "426": "ܣܐ",
    "427": " ܠܝ",
    "428": "ܬܓ",
    "429": "ܝܗܘܢ",
    "430": " ܟܠ",
    "431": " ܠܘܬ",
    "432": " ܐܠܐ",
    "433": " ܚܕ",
    "434": " ܒܥ",
    "435": " ܗܢܐ",
    "436": "ܚܡ",
    "437": " ܒܢܝ",
    "438": "ܒܝܢ",
    "439": "ܚܙ",
    "440": "ܝܫ",
    "441": " ܡܬ",
    "442": " ܢܦ",
    "443": " ܒܗ",
    "444": " ܐܝܬ",
    "445": " ܟܕ",
    "446": "ܦܪ",
    "447": " ܐܘ",
    "448": " ܐܠܗܐ",
    "449": "ܪܝܬܐ",
    "450": " ܓܝܪ",
    "451": " ܕܫ",
    "452": " ܕܬ",
    "453": "ܠܬ",
    "454": "ܪܡ",
    "455": " ܐܠܗܟ",
    "456": " ܕܠ",
    "457": " ܐܡ",
    "458": " ܝܘܡ",
    "459": "ܒܬܐ",
    "460": " ܕܥܒܕ",
    "461": " ܟܠܗܘܢ",
    "462": " ܒܬܪ",
    "463": " ܡܕܡ",
    "464": "ܟܠܗ",
    "465": "ܛܐ",
    "466": "ܥܐ",
    "467": "ܕܪ",
    "468": "ܝܗܒ",
    "469": "ܒܠ",
    "470": " ܗܟܢܐ",
    "471": " ܒܝܬ",
    "472": "ܙܠ",
    "473": "ܠܗܐ",
    "474": " ܫܠ",
    "475": "ܝܗܘ",
    "476": "ܝܡܐ",
    "477": "ܠܩ",
    "478": " ܓܒܪܐ",
    "479": "ܕܘ",
    "480": " ܗܝ",
    "481": "ܫܠܡ",
    "482": " ܕܝܢ",
    "483": " ܒܢ",
    "484": " ܒܣ",
    "485": " ܡܐ",
    "486": " ܐܪܥܐ",
    "487": "ܫܘ",
    "488": "ܬܝ",
    "489": "ܘܬܗ",
    "490": "ܫܒ",
    "491": " ܥܕܡܐ",
    "492": " ܒܩ",
    "493": "ܒܢ",
    "494": " ܢܬ",
    "495": " ܒܡ",
    "496": " ܗܠܝܢ",
    "497": "ܕܝܢ",
    "498": " ܕܐܝܣܪܝܠ",
    "499": "ܒܢܐ",
    "500": " ܕܓ",
    "501": "ܝܡܘܢ",
    "502": "ܫܝ",
    "503": " ܕܗ",
    "504": "ܡܗ",
    "505": "ܢܘܢ",
    "506": " ܠܢ",
    "507": " ܐܒ",
    "508": " ܦܬܓ",
    "509": "ܘܟ",
    "510": "ܪܒ",
    "511": "ܐܢ",
    "512": " ܚܝ",
    "513": "ܪܬ",
    "514": "ܦܠ",
    "515": "ܚܬ",
    "516": " ܕܟ",
    "517": " ܬܡܢ",
    "518": " ܥܡܐ",
    "519": "ܝܟܘܢ",
    "520": "ܡܬ",
    "521": " ܚܙ",
    "522": "ܦܟ",
    "523": " ܕܣ",
    "524": " ܢܒ",
    "525": "ܝܬܗ",
    "526": "ܫܡܥ",
    "527": "ܛܪ",
    "528": " ܠܥ",
    "529": "ܝܗܘܕܐ",
    "530": "ܠܬܐ",
    "531": "ܠܝܐ",
    "532": "ܝܕܥ",
    "533": "ܚܕ",
    "534": "ܪܒܥ",
    "535": " ܒܠ",
    "536": "ܫܟܚ",
    "537": "ܓܐ",
    "538": " ܬܬ",
    "539": "ܕܥ",
    "540": "ܕܚ",
    "541": "ܘܫ",
    "542": " ܢܣ",
    "543": "ܪܗ",
    "544": " ܕܐܡܪ",
    "545": "ܪܒܐ",
    "546": " ܣܓ",
    "547": "ܫܗ",
    "548": " ܒܫ",
    "549": " ܠܓ",
    "550": " ܠܡܪܝܐ",
    "551": " ܕܐܠܗܐ",
    "552": "ܡܬܐ",
    "553": " ܗܐ",
    "554": "ܝܪܐ",
    "555": "ܩܐ",
    "556": "ܝܕܐ",
    "557": " ܕܐܬ",
    "558": "ܐܦ",
    "559": " ܫܡܥ",
    "560": "ܟܘܠ",
    "561": "ܓܙ",
    "562": "ܩܝܡ",
    "563": " ܠܟܘܢ",
    "564": "ܟܬ",
    "565": " ܠܚ",
    "566": "ܪܢܐ",
    "567": " ܐܘܪ",
    "568": " ܗܘܘ",
    "569": "ܗܐ",
    "570": "ܕܟ",
    "571": "ܝܘܗܝ",
    "572": " ܒܚ",
    "573": " ܒܝܫ",
    "574": " ܫܢܝܢ",
    "575": "ܒܘܬܐ",
    "576": "ܒܪܝܢ",
    "577": " ܐܝܕ",
    "578": "ܘܒܕ",
    "579": " ܢܐ",
    "580": " ܐܝܠ",
    "581": "ܪܟ",
    "582": " ܕܦ",
    "583": " ܗܕܐ",
    "584": "ܟܕ",
    "585": "ܡܘܣܐ",
    "586": "ܐܡ",
    "587": " ܚܟ",
    "588": " ܫܒ",
    "589": "ܘܠܐ",
    "590": "ܣܩ",
    "591": " ܫܠܝܡܘܢ",
    "592": "ܒܝܬ",
    "593": " ܠܥܠ",
    "594": "ܢܣ",
    "595": "ܝܡܝܢ",
    "596": "ܪܝܡ",
    "597": "ܡܢܐ",
    "598": " ܠܬ",
    "599": " ܒܐܘܪ"
}