{
    "32": " ",
    "256": "ܐ",
    "257": "ܘ",
    "258": "ܝ",
    "259": "ܢ",
    "260": "ܠ",
    "261": "ܡ",
    "262": "ܕ",
    "263": "ܪ",
    "264": "ܒ",
    "265": "ܬ",
    "266": "ܗ",
    "267": "ܟ",
    "268": "ܥ",
    "269": "ܫ",
    "270": "ܚ",
    "271": "ܩ",
    "272": "ܦ",
    "273": "ܘܢ",
    "274": "ܝܢ",
    "275": "ܣ",
    "276": "ܬܐ",
    "277": "ܪܝ",
    "278": "ܓ",
    "279": "ܛ",
    "280": "ܙ",
    "281": "ܥܠ",
    "282": "ܡܪ",
    "283": "ܗܘܢ",
    "284": "ܟܠ",
    "285": "ܝܟ",
    "286": "ܗܝ",
    "287": "ܘܪ",
    "288": "ܗܘ",
    "289": "ܒܪ",
    "290": "ܘܗܝ",
    "291": "ܒܕ",
    "292": "ܨ",
    "293": "ܕܡ",
    "294": "ܥܡ",
    "295": "ܢܝ",
    "296": "ܐܝ",
    "297": "ܥܒܕ",
    "298": "ܒܝ",
    "299": "ܐܡܪ",
    "300": "ܘܡ",
    "301": "ܝܡ",
    "302": "ܛܠ",
    "303": "ܠܗ",
    "304": "ܠܟ",
    "305": "ܪܥ",
    "306": "ܝܪ",
    "307": "ܝܗ",
    "308": "ܫܡ",
    "309": "ܘܠ",
    "310": "ܝܠ",
    "311": "ܬܪ",
    "312": "ܫܠ",
    "313": "ܚܕ",
    "314": "ܘܬ",
    "315": "ܩܕܡ",
    "316": "ܣܪܝ",
    "317": "ܪܒ",
    "318": "ܡܪܝ",
    "319": "ܣܪܝܠ",
    "320": "ܝܕ",
    "321": "ܗܢ",
    "322": "ܝܬ",
    "323": "ܟܢ",
    "324": "ܫܒ",
    "325": "ܦܪ",
    "326": "ܚܙ",
    "327": "ܟܘܢ",
    "328": "ܢܬ",
    "329": "ܚܠ",
    "330": "ܡܠ",
    "331": "ܐܬ",
    "332": "ܩܕ",
    "333": "ܝܗܘܢ",
    "334": "ܫܬ",
    "335": "ܝܘܡ",
    "336": "ܚܡ",
    "337": "ܓܒܪ",
    "338": "ܚܘ",
    "339": "ܣܪ",
    "340": "ܠܝ",
    "341": "ܩܪ",
    "342": "ܒܢ",
    "343": "ܡܘ",
    "344": "ܢܫ",
    "345": "ܟܕ",
    "346": "ܦܬ",
    "347": "ܙܠ",
    "348": "ܘܒ",
    "349": "ܦܠ",
    "350": "ܪܡ",
    "351": "ܐܦ",
    "352": "ܗܠ",
    "353": "ܚܝ",
    "354": "ܫܠܡ",
    "355": "ܫܢ",
    "356": "ܒܠ",
    "357": "ܒܘ",
    "358": "ܡܬ",
    "359": "ܣܓ",
    "360": "ܩܠ",
    "361": "ܪܘ",
    "362": "ܫܡܥ",
    "363": "ܝܣܪܝܠ",
    "364": "ܩܝܡ",
    "365": "ܛܒ",
    "366": "ܝܫ",
    "367": "ܚܪ",
    "368": "ܟܪ",
    "369": "ܡܢ",
    "370": "ܓܠ",
    "371": "ܐܝܣܪܝܠ",
    "372": "ܦܫ",
    "373": "ܟܘܠ",
    "374": "ܥܕܡ",
    "375": "ܫܟ",
    "376": "ܛܪ",
    "377": "ܐܪܥ",
    "378": "ܕܪ",
    "379": "ܕܒ",
    "380": "ܓܡ",
    "381": "ܣܒ",
    "382": "ܗܟܢ",
    "383": "ܓܝܪ",
    "384": "ܘܩ",
    "385": "ܗܝܢ",
    "386": "ܗܕ",
    "387": "ܡܠܟ",
    "388": "ܦܩ",
    "389": "ܝܗܒ",
    "390": "ܩܪܝ",
    "391": "ܦܬܓܡ",
    "392": "ܐܒ",
    "393": "ܐܠܗ",
    "394": "ܚܛ",
    "395": "ܥܕ",
    "396": "ܣܝ",
    "397": "ܟܬ",
    "398": "ܐܪ",
    "399": "ܐܠ",
    "400": "ܝܟܘܢ",
    "401": "ܫܪ",
    "402": "ܘܫ",
    "403": "ܚܝܠ",
    "404": "ܫܘ",
    "405": "ܝܗܘ",
    "406": "ܗܦ",
    "407": "ܐܙܠ",
    "408": "ܐܝܕ",
    "409": "ܒܥ",
    "410": "ܐܘܪ",
    "411": "ܗܪ",
    "412": "ܩܝ",
    "413": "ܟܣ",
    "414": "ܚܟ",
    "415": "ܥܒܪ",
    "416": "ܕܝ",
    "417": "ܝܘܪ",
    "418": "ܪܚܡ",
    "419": "ܫܟܚ",
    "420": "ܨܒ",
    "421": "ܐܢ",
    "422": "ܠܡ",
    "423": "ܓܪ",
    "424": "ܩܡ",
    "425": "ܓܙ",
    "426": "ܫܠܝܡ",
    "427": "ܣܩ",
    "428": "ܗܒ",
    "429": "ܝܗܘܕ",
    "430": "ܘܕ",
    "431": "ܓܕ",
    "432": "ܩܪܒ",
    "433": "ܥܣܪ",
    "434": "ܝܕܥ",
    "435": "ܦܘ",
    "436": "ܥܢ",
    "437": "ܨܪ",
    "438": "ܥܪ",
    "439": "ܥܠܡ",
    "440": "ܡܘܣ",
    "441": "ܩܛܠ",
    "442": "ܝܬܒ",
    "443": "ܓܢ",
    "444": "ܦܩܕ",
    "445": "ܣܠ",
    "446": "ܡܝ",
    "447": "ܚܬ",
    "448": "ܥܘܠ",
    "449": "ܒܝܬ",
    "450": "ܐܝܠ",
    "451": "ܪܝܫ",
    "452": "ܣܡ",
    "453": "ܪܝܡ",
    "454": "ܫܝ",
    "455": "ܣܓܝ",
    "456": "ܙܒܢ",
    "457": "ܛܘܪ",
    "458": "ܥܝ",
    "459": "ܐܡ",
    "460": "ܡܕ",
    "461": "ܗ#",
    "462": "ܬܢ",
    "463": "ܟܒ",
    "464": "ܥܘ",
    "465": "ܝܘܡܢ",
    "466": "ܡܫ",
    "467": "ܟܝܢ",
    "468": "ܟܝ",
    "469": "ܣܠܩ",
    "470": "ܝܒ",
    "471": "ܦܢ",
    "472": "ܕܢ",
    "473": "ܘܒܕ",
    "474": "ܒܝܫ",
    "475": "ܬܠ",
    "476": "ܣܓܝܐ",
    "477": "ܥܝܢ",
    "478": "ܥܡܡ",
    "479": "ܚܒ",
    "480": "ܕܒܚ",
    "481": "ܬܕ",
    "482": "ܫܡܝ",
    "483": "ܫܕܪ",
    "484": "ܩܘ",
    "485": "ܫܦ",
    "486": "ܩܢ",
    "487": "ܠܦ",
    "488": "ܝܘ",
    "489": "ܗܫ",
    "490": "ܕܚܠ",
    "491": "ܦܘܩܕ",
    "492": "ܫܡܫ",
    "493": "ܣܢ",
    "494": "ܣܘ",
    "495": "ܚܛܗ",
    "496": "ܬܡ",
    "497": "ܦܘܡ",
    "498": "ܬܬ",
    "499": "ܟܝܠ"
}