{
    "256": "ܐ",
    "257": "ܘ",
    "258": "ܝ",
    "259": "ܢ",
    "260": "ܠ",
    "261": "ܡ",
    "262": "ܕ",
    "263": "ܪ",
    "264": "ܒ",
    "265": "ܬ",
    "266": "ܗ",
    "267": " ܘ",
    "268": "ܟ",
    "269": " ܕ",
    "270": "ܥ",
    "271": " ܐ",
    "272": " ܠ",
    "273": "ܫ",
    "274": " ܡ",
    "275": "ܚ",
    "276": " ܒ",
    "277": "ܩ",
    "278": "ܘܢ",
    "279": "ܦ",
    "280": "ܝܢ",
    "281": "ܣ",
    "282": "ܬܐ",
    "283": "ܪܝ",
    "284": " ܥ",
    "285": "ܓ",
    "286": "ܛ",
    "287": "ܢܐ",
    "288": " ܗ",
    "289": "ܠܐ",
    "290": "ܪܐ",
    "291": "ܡܐ",
    "292": "ܙ",
    "293": " ܢ",
    "294": "ܝܬ",
    "295": "ܠܗ",
    "296": " ܬ",
    "297": "ܝܐ",
    "298": "ܗܝ",
    "299": " ܕܐ",
    "300": " ܟ",
    "301": " ܚ",
    "302": "ܪܝܐ",
    "303": "ܡܪ",
    "304": "ܝܟ",
    "305": " ܫ",
    "306": " ܐܢ",
    "307": " ܩ",
    "308": " ܕܡ",
    "309": "ܘܗܝ",
    "310": "ܗܘܢ",
    "311": " ܥܠ",
    "312": "ܒܕ",
    "313": " ܗܘ",
    "314": "ܨ",
    "315": "ܠܟ",
    "316": "ܝܘ",
    "317": "ܫܐ",
    "318": " ܓ",
    "319": "ܕܡ",
    "320": "ܒܐ",
    "321": "ܕܐ",
    "322": "ܪܥ",
    "323": "ܘܬ",
    "324": "ܒܪ",
    "325": "ܗܘ",
    "326": "ܢܝ",
    "327": "ܛܠ",
    "328": " ܣ",
    "329": " ܦ",
    "330": "ܘܪ",
    "331": "ܝܡ",
    "332": "ܘܬܐ",
    "333": "ܝܣ",
    "334": "ܠܟܐ",
    "335": " ܕܥ",
    "336": " ܐܝܟ",
    "337": " ܪ",
    "338": "ܐܡܪ",
    "339": "ܝܠ",
    "340": " ܕܒ",
    "341": "ܝܕ",
    "342": "ܝܪ",
    "343": " ܕܢ",
    "344": "ܡܢ",
    "345": " ܐܠܗ",
    "346": " ܥܡ",
    "347": "ܝܗ",
    "348": "ܟܠ",
    "349": "ܝܣܪܝ",
    "350": "ܝܣܪܝܠ",
    "351": "ܒܥ",
    "352": "ܚܐ",
    "353": " ܩܕܡ",
    "354": "ܪܥܐ",
    "355": "ܬܪ",
    "356": " ܐܢܬ",
    "357": "ܥܠ",
    "358": "ܟܘܢ",
    "359": " ܝܘ",
    "360": "ܬܗ",
    "361": "ܘܠ",
    "362": "ܥܒܕ",
    "363": " ܛ",
    "364": " ܕܠܐ",
    "365": "ܘܩ",
    "366": "ܒܪܐ",
    "367": "ܫܬ",
    "368": " ܟܠܗ",
    "369": " ܕܚ",
    "370": " ܐܢܘܢ",
    "371": "ܘܪܐ",
    "372": "ܫܠ",
    "373": "ܘܡ",
    "374": "ܒܝ",
    "375": "ܦܩ",
    "376": " ܙ",
    "377": " ܕܡܪܝܐ",
    "378": " ܗܘܐ",
    "379": "ܫܡ",
    "380": "ܫܟ",
    "381": "ܠܝ",
    "382": " ܥܒܕ",
    "383": "ܗܘܐ",
    "384": "ܪܘ",
    "385": " ܫܡ",
    "386": "ܚܘ",
    "387": " ܐܬ",
    "388": "ܡܘ",
    "389": "ܐܬ",
    "390": "ܢܝܢ",
    "391": "ܦܐ",
    "392": "ܒܘ",
    "393": " ܨ",
    "394": "ܪܝܢ",
    "395": "ܟܐ",
    "396": " ܐܦ",
    "397": "ܠܝܢ",
    "398": " ܐܡܪ",
    "399": " ܐܢܐ",
    "400": "ܟܢܐ",
    "401": "ܡܬ",
    "402": "ܝܩ",
    "403": " ܐܚ",
    "404": "ܝܢܐ",
    "405": "ܢܬ",
    "406": "ܕܡܐ",
    "407": "ܠܘ",
    "408": " ܐܝܣܪܝܠ",
    "409": "ܘܒ",
    "410": "ܝܬܐ",
    "411": "ܕܢ",
    "412": " ܕܩ",
    "413": "ܠܦ",
    "414": "ܕܒ",
    "415": "ܪܡ",
    "416": "ܟܠܗ",
    "417": "ܣܐ",
    "418": "ܝܗܘܢ",
    "419": "ܬܓ",
    "420": " ܟܠ",
    "421": "ܒܝܬ",
    "422": " ܐܠܐ",
    "423": "ܝܫ",
    "424": " ܚܕ",
    "425": " ܗܢܐ",
    "426": "ܒܝܢ",
    "427": "ܚܙ",
    "428": "ܘܬܗ",
    "429": " ܢܦ",
    "430": " ܐܝܬ",
    "431": "ܪܗ",
    "432": " ܟܕ",
    "433": " ܐܘ",
    "434": " ܐܠܗܐ",
    "435": "ܪܝܬܐ",
    "436": "ܡܢܐ",
    "437": " ܓܝܪ",
    "438": " ܕܫ",
    "439": " ܕܬ",
    "440": "ܠܬ",
    "441": "ܪܬ",
    "442": " ܐܠܗܟ",
    "443": " ܕܠ",
    "444": "ܥܐ",
    "445": "ܢܘ",
    "446": "ܒܬܐ",
    "447": "ܚܡ",
    "448": " ܕܥܒܕ",
    "449": " ܟܠܗܘܢ",
    "450": "ܢܗ",
    "451": "ܝܗܘ",
    "452": "ܛܐ",
    "453": "ܡܗ",
    "454": "ܦܪ",
    "455": "ܡܝܢ",
    "456": "ܒܗ",
    "457": "ܝܡܐ",
    "458": "ܒܠ",
    "459": " ܗܟܢܐ",
    "460": "ܙܠ",
    "461": "ܠܗܐ",
    "462": " ܫܠ",
    "463": "ܝܗܒ",
    "464": "ܠܩ",
    "465": " ܓܒܪܐ",
    "466": "ܕܘ",
    "467": " ܗܝ",
    "468": " ܕܝܢ",
    "469": "ܐܢ",
    "470": " ܐܪܥܐ",
    "471": "ܫܒ",
    "472": " ܥܕܡܐ",
    "473": " ܢܬ",
    "474": " ܗܠܝܢ",
    "475": "ܡܬܐ",
    "476": "ܫܘ",
    "477": "ܕܪ",
    "478": "ܒܢܐ",
    "479": "ܕܝܢ",
    "480": " ܕܐܝܣܪܝܠ",
    "481": "ܒܢ",
    "482": "ܫܠܡ",
    "483": " ܕܓ",
    "484": "ܝܡܘܢ",
    "485": "ܫܝ",
    "486": "ܢܘܢ",
    "487": " ܕܗ",
    "488": "ܚܬ",
    "489": "ܡܠܟ",
    "490": " ܦܬܓ",
    "491": "ܡܪܝܐ",
    "492": " ܚܝ",
    "493": "ܦܠ",
    "494": " ܕܟ",
    "495": " ܬܡܢ",
    "496": " ܥܡܐ",
    "497": "ܝܟܘܢ",
    "498": " ܚܙ",
    "499": "ܦܟ"
}